"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 7470, \"word_counts\": \"{\\\"<start>\\\": 7470, \\\"the\\\": 11841, \\\"lungs\\\": 3754, \\\"are\\\": 8238, \\\"clear\\\": 2878, \\\".\\\": 30223, \\\"heart\\\": 4062, \\\"size\\\": 3666, \\\"is\\\": 8183, \\\"normal\\\": 6694, \\\"no\\\": 8488, \\\"pneumothorax\\\": 4606, \\\"calcified\\\": 757, \\\"granuloma\\\": 327, \\\"within\\\": 2929, \\\"right\\\": 1768, \\\"lung\\\": 1257, \\\"base\\\": 300, \\\"<end>\\\": 7470, \\\"chest\\\": 527, \\\"pulmonary\\\": 2285, \\\"vasculature\\\": 559, \\\"there\\\": 4501, \\\"a\\\": 979, \\\"mm\\\": 80, \\\"nodule\\\": 149, \\\"in\\\": 2668, \\\"lower\\\": 441, \\\"lobe\\\": 531, \\\"that\\\": 25, \\\"relatively\\\": 13, \\\"dense\\\": 39, \\\",\\\": 5857, \\\"but\\\": 113, \\\"not\\\": 195, \\\"obviously\\\": 2, \\\"on\\\": 380, \\\"corresponding\\\": 6, \\\"rib\\\": 300, \\\"series\\\": 4, \\\"probably\\\": 18, \\\"hilar\\\": 282, \\\"lymph\\\": 170, \\\"xxxx\\\": 4583, \\\"otherwise\\\": 262, \\\"pleural\\\": 4750, \\\"effusion\\\": 4305, \\\"left\\\": 1527, \\\"ribs\\\": 53, \\\"fracture\\\": 187, \\\"or\\\": 4616, \\\"focal\\\": 3349, \\\"bony\\\": 1009, \\\"destruction\\\": 9, \\\"low\\\": 388, \\\"volumes\\\": 458, \\\"airspace\\\": 1582, \\\"consolidations\\\": 110, \\\"effusions\\\": 744, \\\"cardiomediastinal\\\": 1570, \\\"silhouette\\\": 1885, \\\"and\\\": 5293, \\\"contour\\\": 988, \\\"negative\\\": 239, \\\"for\\\": 685, \\\"consolidation\\\": 2054, \\\"normally\\\": 133, \\\"aerated\\\": 60, \\\"hyperinflated\\\": 81, \\\"with\\\": 1181, \\\"flattened\\\": 40, \\\"diaphragm\\\": 137, \\\"increased\\\": 185, \\\"retrosternal\\\": 29, \\\"alveolar\\\": 164, \\\"definite\\\": 237, \\\"seen\\\": 821, \\\"limits\\\": 2827, \\\"typical\\\": 130, \\\"findings\\\": 401, \\\"of\\\": 4621, \\\"edema\\\": 383, \\\"mild\\\": 859, \\\"spine\\\": 1173, \\\"dextrocurvature\\\": 13, \\\"noted\\\": 535, \\\"mildly\\\": 241, \\\"enlarged\\\": 321, \\\"hemidiaphragm\\\": 192, \\\"elevated\\\": 52, \\\"acute\\\": 1315, \\\"infiltrate\\\": 408, \\\"mediastinum\\\": 1116, \\\"unremarkable\\\": 1126, \\\"bronchovascular\\\": 135, \\\"crowding\\\": 136, \\\"as\\\": 86, \\\"result\\\": 8, \\\"disease\\\": 1142, \\\"free\\\": 353, \\\"subdiaphragmatic\\\": 21, \\\"air\\\": 452, \\\"cardiac\\\": 768, \\\"mediastinal\\\": 1624, \\\"contours\\\": 1046, \\\"vascularity\\\": 737, \\\"space\\\": 327, \\\"opacities\\\": 597, \\\"osseous\\\": 773, \\\"structures\\\": 1107, \\\"grossly\\\": 381, \\\"unchanged\\\": 307, \\\"degenerative\\\": 892, \\\"changes\\\": 1120, \\\"to\\\": 621, \\\"thoracic\\\": 1019, \\\"bilaterally\\\": 478, \\\"throughout\\\": 71, \\\"cervical\\\": 61, \\\"appear\\\": 768, \\\"suspicious\\\": 198, \\\"opacity\\\": 747, \\\"visualized\\\": 640, \\\"intact\\\": 716, \\\"pneumothoraces\\\": 279, \\\"spinal\\\": 13, \\\"stimulator\\\": 7, \\\"tip\\\": 168, \\\"overlying\\\": 172, \\\"t\\\": 106, \\\"vertebral\\\": 93, \\\"body\\\": 104, \\\"without\\\": 837, \\\"numerous\\\": 19, \\\"calcifications\\\": 164, \\\"again\\\": 158, \\\"upper\\\": 639, \\\"soft\\\": 272, \\\"tissues\\\": 186, \\\"eventration\\\": 54, \\\"descending\\\": 40, \\\"aorta\\\": 523, \\\"tortuous\\\": 214, \\\"prior\\\": 381, \\\"granulomatous\\\": 227, \\\"cardiomegaly\\\": 255, \\\"small\\\": 297, \\\"area\\\": 70, \\\"platelike\\\": 9, \\\"atelectasis\\\": 437, \\\"mid\\\": 103, \\\"tissue\\\": 94, \\\"large\\\": 867, \\\"abnormality\\\": 681, \\\"pa\\\": 78, \\\"lateral\\\": 551, \\\"views\\\": 145, \\\"were\\\": 64, \\\"obtained\\\": 104, \\\"configuration\\\": 91, \\\"well\\\": 153, \\\"asymmetric\\\": 12, \\\"suprahilar\\\": 12, \\\"discrete\\\": 18, \\\"correlate\\\": 18, \\\"view\\\": 226, \\\"may\\\": 188, \\\"reflect\\\": 18, \\\"adenopathy\\\": 127, \\\"stable\\\": 1133, \\\"bilateral\\\": 334, \\\"partial\\\": 17, \\\"sided\\\": 138, \\\"loculation\\\": 2, \\\"biapical\\\": 50, \\\"scarring\\\": 279, \\\"thickening\\\": 72, \\\"appears\\\": 181, \\\"superior\\\": 64, \\\"retraction\\\": 10, \\\"rightward\\\": 12, \\\"deviation\\\": 8, \\\"appreciated\\\": 23, \\\"examination\\\": 205, \\\"consists\\\": 86, \\\"frontal\\\": 208, \\\"radiographs\\\": 92, \\\"identified\\\": 495, \\\"abdomen\\\": 108, \\\"minimal\\\": 191, \\\"streaky\\\": 117, \\\"bibasilar\\\": 136, \\\"blunted\\\": 28, \\\"costophrenic\\\": 194, \\\"demineralization\\\": 11, \\\"verterbroplasty\\\": 4, \\\"change\\\": 124, \\\"near\\\": 51, \\\"thoracolumbar\\\": 68, \\\"junction\\\": 61, \\\"abdominal\\\": 18, \\\"surgical\\\": 147, \\\"chronic\\\": 185, \\\"appearing\\\": 57, \\\"deformity\\\": 94, \\\"proximal\\\": 19, \\\"humerus\\\": 20, \\\"old\\\": 100, \\\"fractures\\\": 166, \\\"curvilinear\\\": 13, \\\"densities\\\": 55, \\\"over\\\": 105, \\\"breast\\\": 36, \\\"shadows\\\": 12, \\\"compatible\\\": 98, \\\"piercings\\\": 2, \\\"evidence\\\": 664, \\\"images\\\": 62, \\\"vascular\\\": 227, \\\"engorgement\\\": 39, \\\"convincing\\\": 34, \\\"areas\\\": 234, \\\"specifically\\\": 159, \\\"granulomas\\\": 173, \\\"cardio\\\": 141, \\\"thorax\\\": 277, \\\"scattered\\\": 134, \\\"dilated\\\": 14, \\\"interstitial\\\": 246, \\\"markings\\\": 143, \\\"sternotomy\\\": 174, \\\"clips\\\": 158, \\\"mitral\\\": 8, \\\"valve\\\": 23, \\\"replacement\\\": 12, \\\"prominent\\\": 143, \\\"which\\\": 208, \\\"represent\\\": 138, \\\"blunting\\\": 119, \\\"posterior\\\": 154, \\\"sulcus\\\": 26, \\\"could\\\": 46, \\\"basilar\\\": 144, \\\"subsegmental\\\": 83, \\\"tortuosity\\\": 119, \\\"active\\\": 24, \\\"tuberculous\\\": 10, \\\"process\\\": 55, \\\"nodular\\\": 105, \\\"consistent\\\": 168, \\\"appearance\\\": 323, \\\"expanded\\\": 265, \\\"pneumoperitoneum\\\": 17, \\\"limited\\\": 95, \\\"bone\\\": 128, \\\"evaluation\\\": 63, \\\"reveals\\\": 39, \\\"represents\\\": 50, \\\"combination\\\": 6, \\\"overlay\\\": 4, \\\"patient\\\": 175, \\\"age\\\": 99, \\\"caliber\\\": 20, \\\"scar\\\": 43, \\\"displaced\\\": 121, \\\"demonstrated\\\": 87, \\\"both\\\": 273, \\\"interval\\\": 271, \\\"bullae\\\": 12, \\\"present\\\": 421, \\\"lobes\\\": 43, \\\"worse\\\": 9, \\\"than\\\": 85, \\\"collections\\\": 13, \\\"slightly\\\": 57, \\\"basal\\\": 12, \\\"silhouettes\\\": 125, \\\"removal\\\": 25, \\\"picc\\\": 37, \\\"persistent\\\": 40, \\\"elevation\\\": 85, \\\"atherosclerotic\\\": 196, \\\"emphysematous\\\": 67, \\\"patchy\\\": 138, \\\"lingula\\\": 32, \\\"significant\\\": 76, \\\"at\\\": 225, \\\"svc\\\": 64, \\\"versus\\\": 57, \\\"midlung\\\": 118, \\\"inflated\\\": 145, \\\"moderate\\\": 126, \\\"postsurgical\\\": 66, \\\"quadrant\\\": 55, \\\"infiltrates\\\": 208, \\\"however\\\": 32, \\\"cm\\\": 106, \\\"diameter\\\": 38, \\\"aortic\\\": 238, \\\"visible\\\": 271, \\\"flowing\\\": 6, \\\"osteophytes\\\": 89, \\\"trachea\\\": 159, \\\"midline\\\": 166, \\\"from\\\": 201, \\\"round\\\": 21, \\\"calcific\\\": 26, \\\"reveal\\\": 68, \\\"abnormalities\\\": 243, \\\"show\\\": 160, \\\"central\\\": 195, \\\"airways\\\": 45, \\\"aeration\\\": 24, \\\"unfolding\\\": 21, \\\"technique\\\": 34, \\\"elbow\\\": 2, \\\"forearm\\\": 2, \\\"dislocation\\\": 21, \\\"joint\\\": 37, \\\"ankle\\\": 8, \\\"around\\\": 4, \\\"midfoot\\\": 4, \\\"plantar\\\": 2, \\\"calcaneal\\\": 2, \\\"enthesophyte\\\": 2, \\\"mortise\\\": 4, \\\"relative\\\": 17, \\\"history\\\": 16, \\\"lobectomy\\\": 9, \\\"irregularity\\\": 19, \\\"fifth\\\": 6, \\\"sixth\\\": 3, \\\"since\\\": 39, \\\"post\\\": 34, \\\"traumatic\\\": 2, \\\"shoulder\\\": 41, \\\"rotator\\\": 5, \\\"anchor\\\": 4, \\\"generator\\\": 13, \\\"prominence\\\": 91, \\\"diffuse\\\": 73, \\\"predominantly\\\": 15, \\\"bases\\\": 93, \\\"ectatic\\\": 32, \\\"indeterminate\\\": 29, \\\"anterior\\\": 144, \\\"wedging\\\": 14, \\\"vertebra\\\": 11, \\\"tracheostomy\\\": 12, \\\"tube\\\": 44, \\\"position\\\": 33, \\\"subclavian\\\": 22, \\\"catheter\\\": 118, \\\"extremity\\\": 9, \\\"overlie\\\": 14, \\\"neck\\\": 21, \\\"atherosclerosis\\\": 25, \\\"hyperexpanded\\\": 180, \\\"epicardial\\\": 19, \\\"fat\\\": 30, \\\"aspect\\\": 26, \\\"also\\\": 77, \\\"be\\\": 163, \\\"deformities\\\": 43, \\\"multiple\\\": 83, \\\"spaces\\\": 173, \\\"obstructive\\\": 23, \\\"bullous\\\": 11, \\\"emphysema\\\": 83, \\\"irregular\\\": 18, \\\"apex\\\": 82, \\\"cavitary\\\": 19, \\\"lesion\\\": 19, \\\"humeral\\\": 34, \\\"head\\\": 23, \\\"examinations\\\": 10, \\\"pneumomediastinum\\\": 10, \\\"vague\\\": 29, \\\"density\\\": 149, \\\"fissure\\\": 28, \\\"most\\\": 61, \\\"though\\\": 4, \\\"superimposed\\\": 24, \\\"infection\\\": 28, \\\"cannot\\\": 25, \\\"entirely\\\": 4, \\\"excluded\\\": 33, \\\"remaining\\\": 7, \\\"hypoventilated\\\": 4, \\\"arteries\\\": 21, \\\"decreased\\\": 35, \\\"hyperexpansion\\\": 43, \\\"middle\\\": 68, \\\"endplate\\\": 50, \\\"comparison\\\": 37, \\\"exam\\\": 106, \\\"cystic\\\": 11, \\\"similar\\\": 52, \\\"nonenlarged\\\": 2, \\\"epigastric\\\": 6, \\\"probable\\\": 31, \\\"spondylosis\\\": 117, \\\"obscuration\\\": 22, \\\"representing\\\": 44, \\\"accentuated\\\": 20, \\\"kyphosis\\\": 42, \\\"line\\\": 49, \\\"suggest\\\": 173, \\\"marking\\\": 2, \\\"maintained\\\": 9, \\\"rotated\\\": 35, \\\"sized\\\": 20, \\\"apical\\\": 61, \\\"measures\\\": 20, \\\"approximately\\\": 46, \\\"injury\\\": 28, \\\"results\\\": 2, \\\"called\\\": 2, \\\"p\\\": 2, \\\"m\\\": 2, \\\"has\\\": 150, \\\"been\\\": 99, \\\"previous\\\": 126, \\\"towards\\\": 4, \\\"congestion\\\": 53, \\\"skeletal\\\": 151, \\\"suggesting\\\": 41, \\\"have\\\": 151, \\\"amount\\\": 28, \\\"distending\\\": 3, \\\"stomach\\\": 21, \\\"incidentally\\\": 5, \\\"was\\\": 78, \\\"years\\\": 5, \\\"ago\\\": 5, \\\"pneumonia\\\": 242, \\\"extensive\\\": 21, \\\"perihilar\\\": 64, \\\"enchondroma\\\": 2, \\\"remote\\\": 24, \\\"infarct\\\": 2, \\\"multilevel\\\": 64, \\\"disc\\\": 54, \\\"anteriorly\\\": 4, \\\"sequelae\\\": 23, \\\"lesions\\\": 22, \\\"nodules\\\": 270, \\\"non\\\": 5, \\\"enlargement\\\": 56, \\\"cabg\\\": 58, \\\"markers\\\": 13, \\\"testes\\\": 4, \\\"clavicle\\\": 57, \\\"significantly\\\": 50, \\\"arthritic\\\": 61, \\\"masses\\\": 206, \\\"compared\\\": 83, \\\"bandlike\\\": 19, \\\"radiodensity\\\": 4, \\\"hiatal\\\": 74, \\\"hernia\\\": 86, \\\"tubing\\\": 11, \\\"midabdomen\\\": 4, \\\"acromioclavicular\\\": 23, \\\"greater\\\": 68, \\\"hyperlucent\\\": 18, \\\"diaphragms\\\": 46, \\\"capping\\\": 4, \\\"questionable\\\": 15, \\\"third\\\": 9, \\\"fourth\\\": 8, \\\"subtle\\\": 19, \\\"moderately\\\": 25, \\\"previously\\\": 35, \\\"resolved\\\": 13, \\\"wall\\\": 36, \\\"removed\\\": 14, \\\"improved\\\": 25, \\\"residual\\\": 25, \\\"calcification\\\": 106, \\\"cholecystectomy\\\": 37, \\\"gastrostomy\\\": 3, \\\"atrial\\\": 30, \\\"exaggerated\\\": 23, \\\"projection\\\": 45, \\\"overall\\\": 37, \\\"postoperative\\\": 27, \\\"ascending\\\": 14, \\\"known\\\": 15, \\\"aneurysm\\\": 9, \\\"gross\\\": 12, \\\"fluid\\\": 106, \\\"collection\\\": 17, \\\"symmetric\\\": 16, \\\"dextro\\\": 12, \\\"convex\\\": 4, \\\"scoliotic\\\": 8, \\\"curvature\\\": 36, \\\"studies\\\": 11, \\\"additional\\\": 6, \\\"foci\\\": 3, \\\"questioned\\\": 2, \\\"overlap\\\": 11, \\\"apices\\\": 27, \\\"obscure\\\": 9, \\\"any\\\": 59, \\\"intraperitoneal\\\": 74, \\\"under\\\": 82, \\\"widening\\\": 74, \\\"ap\\\": 61, \\\"hypoinflated\\\": 75, \\\"an\\\": 155, \\\"endotracheal\\\": 5, \\\"level\\\": 32, \\\"carina\\\": 7, \\\"recommend\\\": 3, \\\"shrapnel\\\": 2, \\\"bullet\\\": 12, \\\"hemorrhage\\\": 2, \\\"maximal\\\": 2, \\\"thickness\\\": 4, \\\"axillary\\\": 15, \\\"subcutaneous\\\": 15, \\\"th\\\": 131, \\\"consolidative\\\": 10, \\\"radiographic\\\": 10, \\\"external\\\": 36, \\\"monitor\\\": 30, \\\"leads\\\": 54, \\\"largely\\\": 4, \\\"computed\\\": 2, \\\"tomogram\\\": 2, \\\"retrocardiac\\\": 44, \\\"lucency\\\": 46, \\\"borderline\\\": 55, \\\"undergone\\\": 2, \\\"s\\\": 45, \\\"shaped\\\": 13, \\\"scoliosis\\\": 53, \\\"noncalcified\\\": 20, \\\"distal\\\": 59, \\\"vein\\\": 15, \\\"mass\\\": 60, \\\"internal\\\": 17, \\\"jugular\\\": 17, \\\"related\\\": 33, \\\"this\\\": 179, \\\"study\\\": 110, \\\"by\\\": 52, \\\"habitus\\\": 19, \\\"accessory\\\": 4, \\\"azygos\\\": 14, \\\"hyperinflation\\\": 54, \\\"two\\\": 27, \\\"demonstrate\\\": 67, \\\"segmental\\\": 2, \\\"top\\\": 38, \\\"decrease\\\": 3, \\\"opacification\\\": 28, \\\"interim\\\": 4, \\\"fusion\\\": 36, \\\"partly\\\": 6, \\\"evaluated\\\": 19, \\\"postop\\\": 2, \\\"sequela\\\": 39, \\\"ectasia\\\": 39, \\\"fixation\\\": 9, \\\"rounded\\\": 28, \\\"suggestive\\\": 33, \\\"artifacts\\\": 4, \\\"healed\\\": 34, \\\"projecting\\\": 58, \\\"nipple\\\": 19, \\\"redemonstration\\\": 34, \\\"ct\\\": 40, \\\"dated\\\": 6, \\\"x\\\": 29, \\\"either\\\": 4, \\\"total\\\": 4, \\\"allowing\\\": 7, \\\"rotation\\\": 15, \\\"infrahilar\\\": 13, \\\"partially\\\": 34, \\\"primary\\\": 3, \\\"spurring\\\": 8, \\\"inlet\\\": 5, \\\"triangular\\\": 4, \\\"projected\\\": 19, \\\"considering\\\": 12, \\\"differences\\\": 12, \\\"technical\\\": 21, \\\"factors\\\": 21, \\\"several\\\": 31, \\\"regions\\\": 10, \\\"hilum\\\": 39, \\\"lymphadenopathy\\\": 14, \\\"limit\\\": 6, \\\"some\\\": 62, \\\"remain\\\": 64, \\\"first\\\": 20, \\\"resultant\\\": 2, \\\"given\\\": 24, \\\"coronary\\\": 22, \\\"included\\\": 4, \\\"midclavicular\\\": 2, \\\"development\\\": 19, \\\"subphrenic\\\": 5, \\\"extraluminal\\\": 2, \\\"measuring\\\": 37, \\\"diffusely\\\": 11, \\\"coarsened\\\": 8, \\\"worsened\\\": 1, \\\"few\\\": 20, \\\"definitive\\\": 3, \\\"one\\\": 27, \\\"slight\\\": 11, \\\"due\\\": 55, \\\"arm\\\": 3, \\\"coarse\\\": 14, \\\"peripheral\\\": 22, \\\"along\\\": 49, \\\"reflects\\\": 5, \\\"loculated\\\": 8, \\\"deformed\\\": 2, \\\"secondary\\\": 59, \\\"fibrosis\\\": 22, \\\"sparing\\\": 2, \\\"foreign\\\": 23, \\\"bodies\\\": 37, \\\"interstitium\\\": 7, \\\"cardiopulmonary\\\": 18, \\\"region\\\": 59, \\\"screw\\\": 7, \\\"zone\\\": 29, \\\"cerclage\\\": 2, \\\"notable\\\": 6, \\\"apparent\\\": 16, \\\"l\\\": 23, \\\"congenital\\\": 2, \\\"mastectomy\\\": 7, \\\"paratracheal\\\": 32, \\\"concerning\\\": 15, \\\"remainder\\\": 17, \\\"levoscoliosis\\\": 23, \\\"osteophyte\\\": 21, \\\"formation\\\": 21, \\\"underlying\\\": 19, \\\"bypass\\\": 10, \\\"graft\\\": 9, \\\"retrosternally\\\": 2, \\\"only\\\": 15, \\\"incompletely\\\": 14, \\\"lumbar\\\": 42, \\\"bihilar\\\": 2, \\\"mediport\\\": 8, \\\"status\\\": 24, \\\"axilla\\\": 6, \\\"developed\\\": 24, \\\"strandy\\\": 4, \\\"flattening\\\": 64, \\\"dating\\\": 3, \\\"back\\\": 3, \\\"marked\\\": 29, \\\"narrowing\\\": 8, \\\"hip\\\": 11, \\\"uniformly\\\": 2, \\\"sclerosis\\\": 12, \\\"subchondral\\\": 7, \\\"cyst\\\": 2, \\\"vertically\\\": 2, \\\"acetabulum\\\": 4, \\\"femoral\\\": 9, \\\"i\\\": 2, \\\"do\\\": 5, \\\"see\\\": 2, \\\"destructive\\\": 15, \\\"femur\\\": 6, \\\"shows\\\": 14, \\\"other\\\": 12, \\\"complete\\\": 8, \\\"obliteration\\\": 4, \\\"severe\\\": 43, \\\"purpose\\\": 2, \\\"planning\\\": 2, \\\"remains\\\": 62, \\\"inserted\\\": 2, \\\"projects\\\": 14, \\\"minimally\\\": 8, \\\"incidental\\\": 7, \\\"note\\\": 21, \\\"implants\\\": 4, \\\"hemithorax\\\": 13, \\\"skin\\\": 6, \\\"hemidiaphragms\\\": 37, \\\"lingular\\\": 15, \\\"pectus\\\": 15, \\\"carinatum\\\": 5, \\\"venous\\\": 57, \\\"atrium\\\": 46, \\\"prosthetic\\\": 7, \\\"possible\\\": 17, \\\"recess\\\": 6, \\\"glenohumeral\\\": 9, \\\"osteoarthritis\\\": 5, \\\"rectal\\\": 1, \\\"balloon\\\": 1, \\\"bochdalek\\\": 3, \\\"posteriorly\\\": 11, \\\"infracarinal\\\": 2, \\\"except\\\": 4, \\\"residuals\\\": 7, \\\"possibly\\\": 38, \\\"positional\\\": 8, \\\"sutures\\\": 10, \\\"engorged\\\": 16, \\\"bronchi\\\": 5, \\\"diminished\\\": 14, \\\"larger\\\": 6, \\\"placement\\\": 19, \\\"retention\\\": 2, \\\"midthoracic\\\": 46, \\\"tapering\\\": 4, \\\"dextroscoliosis\\\": 36, \\\"b\\\": 8, \\\"lines\\\": 16, \\\"osteopenia\\\": 26, \\\"hypoinflation\\\": 4, \\\"pacemaker\\\": 11, \\\"terminating\\\": 10, \\\"ventricle\\\": 22, \\\"horizontal\\\": 5, \\\"elements\\\": 7, \\\"remarkable\\\": 6, \\\"width\\\": 6, \\\"ureteral\\\": 2, \\\"stents\\\": 8, \\\"motion\\\": 14, \\\"node\\\": 19, \\\"demonstrates\\\": 16, \\\"associated\\\": 32, \\\"atelectatic\\\": 9, \\\"collapse\\\": 14, \\\"procedure\\\": 8, \\\"indicate\\\": 15, \\\"overlies\\\": 17, \\\"improvement\\\": 13, \\\"radiating\\\": 2, \\\"pleura\\\": 11, \\\"bordered\\\": 2, \\\"inferiorly\\\": 4, \\\"fissures\\\": 5, \\\"upward\\\": 4, \\\"hydropneumothorax\\\": 4, \\\"essentially\\\": 4, \\\"medial\\\": 49, \\\"more\\\": 20, \\\"ovoid\\\": 8, \\\"cavitation\\\": 4, \\\"obscured\\\": 15, \\\"performed\\\": 11, \\\"available\\\": 10, \\\"review\\\": 5, \\\"time\\\": 4, \\\"shift\\\": 11, \\\"caudal\\\": 2, \\\"fractured\\\": 4, \\\"pelvis\\\": 16, \\\"these\\\": 36, \\\"greatest\\\": 9, \\\"indistinct\\\": 10, \\\"margination\\\": 9, \\\"artery\\\": 22, \\\"better\\\": 13, \\\"prosthesis\\\": 7, \\\"torturous\\\": 4, \\\"benign\\\": 4, \\\"joints\\\": 20, \\\"parenchymal\\\": 28, \\\"lumbosacral\\\": 3, \\\"alignment\\\": 12, \\\"sacrum\\\": 3, \\\"sacroiliac\\\": 5, \\\"overt\\\": 15, \\\"focus\\\": 3, \\\"lumen\\\": 16, \\\"poly\\\": 3, \\\"sclerotic\\\": 13, \\\"unclear\\\": 2, \\\"whether\\\": 2, \\\"finding\\\": 8, \\\"scan\\\": 19, \\\"would\\\": 13, \\\"helpful\\\": 4, \\\"evaluate\\\": 8, \\\"potential\\\": 3, \\\"metastatic\\\": 5, \\\"following\\\": 2, \\\"ossifications\\\": 2, \\\"marginal\\\": 8, \\\"behind\\\": 6, \\\"juxtahilar\\\": 2, \\\"aicd\\\": 4, \\\"redemonstrated\\\": 19, \\\"circular\\\": 4, \\\"knee\\\": 16, \\\"compartment\\\": 8, \\\"suprapatellar\\\": 3, \\\"nondiagnostic\\\": 2, \\\"positioning\\\": 8, \\\"dual\\\": 19, \\\"cavoatrial\\\": 21, \\\"sarcoid\\\": 2, \\\"surgery\\\": 10, \\\"continued\\\": 3, \\\"especially\\\": 1, \\\"extremely\\\": 4, \\\"recurrence\\\": 2, \\\"stringy\\\": 2, \\\"bowel\\\": 23, \\\"pattern\\\": 21, \\\"ivc\\\": 6, \\\"phleboliths\\\": 2, \\\"nasogastric\\\": 4, \\\"chondral\\\": 3, \\\"cartilages\\\": 4, \\\"causing\\\": 13, \\\"developing\\\": 9, \\\"smaller\\\": 6, \\\"accessed\\\": 2, \\\"scaphoid\\\": 4, \\\"suggests\\\": 19, \\\"segment\\\": 32, \\\"it\\\": 24, \\\"medially\\\": 2, \\\"abnormal\\\": 20, \\\"convexity\\\": 10, \\\"exchanged\\\": 2, \\\"fullness\\\": 8, \\\"nonspecific\\\": 4, \\\"lucencies\\\": 6, \\\"septal\\\": 7, \\\"occluder\\\": 5, \\\"artifact\\\": 29, \\\"cortical\\\": 12, \\\"margin\\\": 5, \\\"sternum\\\": 9, \\\"addition\\\": 11, \\\"hypodense\\\": 2, \\\"vasculaturity\\\": 2, \\\"compressive\\\": 4, \\\"airway\\\": 6, \\\"laryngeal\\\": 4, \\\"parahilar\\\": 3, \\\"poorly\\\": 3, \\\"defined\\\": 17, \\\"upon\\\": 2, \\\"second\\\": 3, \\\"critical\\\": 4, \\\"notification\\\": 4, \\\"documented\\\": 4, \\\"through\\\": 27, \\\"primordial\\\": 4, \\\"attenuation\\\": 8, \\\"pericardial\\\": 14, \\\"pads\\\": 6, \\\"favored\\\": 6, \\\"senescent\\\": 6, \\\"crosses\\\": 2, \\\"portions\\\": 7, \\\"three\\\": 8, \\\"largest\\\": 6, \\\"another\\\": 8, \\\"volume\\\": 28, \\\"loss\\\": 42, \\\"radiography\\\": 2, \\\"lobar\\\": 16, \\\"sulci\\\": 19, \\\"lv\\\": 4, \\\"unfolded\\\": 18, \\\"obvious\\\": 8, \\\"if\\\": 8, \\\"concern\\\": 6, \\\"consider\\\": 6, \\\"ij\\\": 14, \\\"performance\\\": 4, \\\"all\\\": 2, \\\"broken\\\": 5, \\\"fragment\\\": 11, \\\"icd\\\": 6, \\\"peritracheal\\\": 2, \\\"wedge\\\": 21, \\\"surrounding\\\": 4, \\\"reflex\\\": 2, \\\"common\\\": 2, \\\"bridging\\\": 6, \\\"copd\\\": 12, \\\"parenchyma\\\": 11, \\\"ring\\\": 5, \\\"medication\\\": 2, \\\"injection\\\": 2, \\\"its\\\": 13, \\\"bronchiectasis\\\": 6, \\\"cervicothoracic\\\": 1, \\\"generative\\\": 2, \\\"peribronchial\\\": 4, \\\"cuffing\\\": 4, \\\"cardiophrenic\\\": 7, \\\"callus\\\": 10, \\\"radiograph\\\": 21, \\\"epigastrium\\\": 2, \\\"perhaps\\\": 4, \\\"thin\\\": 8, \\\"layering\\\": 5, \\\"decubitus\\\": 6, \\\"hyperaerated\\\": 6, \\\"substernal\\\": 4, \\\"somewhat\\\": 33, \\\"particularly\\\": 5, \\\"periphery\\\": 2, \\\"adjacent\\\": 21, \\\"reticulonodular\\\": 3, \\\"clavicular\\\": 4, \\\"transverse\\\": 10, \\\"obscuring\\\": 3, \\\"expected\\\": 11, \\\"location\\\": 7, \\\"sinus\\\": 1, \\\"healing\\\": 11, \\\"densely\\\": 2, \\\"histoplasmosis\\\": 4, \\\"exposure\\\": 4, \\\"consolidating\\\": 8, \\\"radiodense\\\": 4, \\\"tracking\\\": 2, \\\"passive\\\": 2, \\\"indwelling\\\": 2, \\\"ill\\\": 15, \\\"subpleural\\\": 6, \\\"outlining\\\": 2, \\\"loops\\\": 17, \\\"obstruction\\\": 8, \\\"levels\\\": 7, \\\"lobulated\\\": 6, \\\"stripe\\\": 8, \\\"structure\\\": 5, \\\"definitely\\\": 4, \\\"postradiation\\\": 2, \\\"spiculated\\\": 2, \\\"hyperdense\\\": 5, \\\"hyper\\\": 2, \\\"uncalcified\\\": 7, \\\"uncertain\\\": 8, \\\"origin\\\": 2, \\\"vp\\\": 2, \\\"shunt\\\": 7, \\\"hiatus\\\": 5, \\\"inferior\\\": 20, \\\"acuity\\\": 2, \\\"tenderness\\\": 2, \\\"corticated\\\": 6, \\\"degraded\\\": 2, \\\"feeding\\\": 9, \\\"gastroesophageal\\\": 6, \\\"radiation\\\": 2, \\\"reticular\\\": 5, \\\"chronicity\\\": 2, \\\"including\\\": 10, \\\"elongation\\\": 2, \\\"subcarinal\\\": 7, \\\"exams\\\": 9, \\\"confluence\\\": 3, \\\"ligamentous\\\": 2, \\\"repair\\\": 5, \\\"tricompartmental\\\": 4, \\\"dislocations\\\": 9, \\\"ventricular\\\": 8, \\\"hypertrophy\\\": 2, \\\"tips\\\": 8, \\\"approximating\\\": 5, \\\"st\\\": 2, \\\"rd\\\": 6, \\\"vasculatures\\\": 5, \\\"interposition\\\": 4, \\\"colon\\\": 14, \\\"tuberculosis\\\": 11, \\\"arthroplasty\\\": 2, \\\"punctate\\\": 4, \\\"reside\\\": 4, \\\"outside\\\": 12, \\\"myocardial\\\": 2, \\\"revascularization\\\": 2, \\\"demonstrable\\\": 2, \\\"traverses\\\": 1, \\\"entire\\\": 3, \\\"image\\\": 7, \\\"further\\\": 12, \\\"infectious\\\": 9, \\\"pathology\\\": 2, \\\"cassettes\\\": 6, \\\"favoring\\\": 1, \\\"markedly\\\": 6, \\\"narrow\\\": 2, \\\"tibial\\\": 1, \\\"plateaus\\\": 1, \\\"denser\\\": 6, \\\"obscures\\\": 7, \\\"detail\\\": 4, \\\"notably\\\": 2, \\\"imaging\\\": 7, \\\"superimposes\\\": 1, \\\"oval\\\": 6, \\\"glenoid\\\": 12, \\\"synovial\\\": 4, \\\"osteochondromatosis\\\": 2, \\\"lytic\\\": 2, \\\"evident\\\": 6, \\\"interruption\\\": 2, \\\"tunneled\\\": 10, \\\"worst\\\": 1, \\\"centrally\\\": 8, \\\"immediately\\\": 4, \\\"overlapping\\\": 10, \\\"extubation\\\": 2, \\\"enteric\\\": 6, \\\"exclude\\\": 7, \\\"midlower\\\": 2, \\\"coursing\\\": 2, \\\"below\\\": 16, \\\"hand\\\": 4, \\\"trabecular\\\": 2, \\\"metacarpal\\\": 2, \\\"radiopaque\\\": 12, \\\"piercing\\\": 4, \\\"osseus\\\": 16, \\\"obliquely\\\": 6, \\\"oriented\\\": 6, \\\"retracted\\\": 2, \\\"superiorly\\\": 2, \\\"collapsed\\\": 2, \\\"stranding\\\": 2, \\\"pneumatoceles\\\": 2, \\\"additionally\\\": 3, \\\"lucent\\\": 6, \\\"advanced\\\": 7, \\\"articulation\\\": 3, \\\"remodeling\\\": 3, \\\"annular\\\": 3, \\\"above\\\": 11, \\\"confluent\\\": 14, \\\"hyperlucency\\\": 10, \\\"recesses\\\": 3, \\\"pleuroparenchymal\\\": 5, \\\"irregularities\\\": 12, \\\"number\\\": 3, \\\"dominant\\\": 3, \\\"costodiaphragmatic\\\": 2, \\\"suction\\\": 2, \\\"courses\\\": 6, \\\"film\\\": 6, \\\"stent\\\": 25, \\\"grafts\\\": 2, \\\"placed\\\": 7, \\\"separation\\\": 2, \\\"cardia\\\": 5, \\\"smooth\\\": 4, \\\"granulomata\\\": 5, \\\"implantable\\\": 2, \\\"question\\\": 10, \\\"paraspinal\\\": 6, \\\"retrocrural\\\": 2, \\\"osteochondromas\\\": 2, \\\"between\\\": 10, \\\"duct\\\": 1, \\\"posttraumatic\\\": 12, \\\"superficial\\\": 5, \\\"projectile\\\": 5, \\\"laterally\\\": 3, \\\"underinflated\\\": 1, \\\"underinflation\\\": 1, \\\"osteophytic\\\": 1, \\\"degeneration\\\": 2, \\\"kyphotic\\\": 10, \\\"vertebroplasty\\\": 4, \\\"posterolateral\\\": 7, \\\"defect\\\": 2, \\\"involving\\\": 17, \\\"showed\\\": 2, \\\"levocurvature\\\": 8, \\\"characteristic\\\": 7, \\\"costochondral\\\": 7, \\\"device\\\": 18, \\\"stabilization\\\": 2, \\\"recent\\\": 6, \\\"bulge\\\": 2, \\\"spondylitic\\\": 2, \\\"early\\\": 14, \\\"dish\\\": 11, \\\"passes\\\": 2, \\\"crowded\\\": 4, \\\"zones\\\": 8, \\\"diaphragmatic\\\": 2, \\\"hump\\\": 2, \\\"morgagni\\\": 2, \\\"symmetrically\\\": 2, \\\"neoplasm\\\": 4, \\\"tenting\\\": 2, \\\"dependent\\\": 3, \\\"background\\\": 7, \\\"centrilobular\\\": 3, \\\"ng\\\": 4, \\\"after\\\": 2, \\\"cirrhotic\\\": 2, \\\"innumerable\\\": 4, \\\"failure\\\": 2, \\\"fungal\\\": 2, \\\"expiratory\\\": 3, \\\"repeated\\\": 3, \\\"definitively\\\": 4, \\\"evidenced\\\": 4, \\\"thoracotomy\\\": 6, \\\"splenic\\\": 5, \\\"embolism\\\": 2, \\\"coils\\\": 2, \\\"tubular\\\": 4, \\\"clinically\\\": 8, \\\"besides\\\": 3, \\\"hypoventilatory\\\": 2, \\\"artifactual\\\": 7, \\\"indistinctness\\\": 1, \\\"hypoventilation\\\": 2, \\\"idiopathic\\\": 4, \\\"hyperostosis\\\": 4, \\\"patellofemoral\\\": 2, \\\"shape\\\": 9, \\\"lordotic\\\": 12, \\\"clearing\\\": 2, \\\"now\\\": 9, \\\"they\\\": 6, \\\"re\\\": 4, \\\"contrast\\\": 19, \\\"kidneys\\\": 2, \\\"does\\\": 7, \\\"unknown\\\": 2, \\\"br\\\": 2, \\\"described\\\": 4, \\\"bronchial\\\": 4, \\\"bronchitis\\\": 4, \\\"degree\\\": 2, \\\"compensatory\\\": 2, \\\"diminutive\\\": 2, \\\"absence\\\": 2, \\\"your\\\": 4, \\\"regular\\\": 2, \\\"resolution\\\": 9, \\\"six\\\": 2, \\\"angulate\\\": 2, \\\"posterobasal\\\": 2, \\\"etiology\\\": 8, \\\"benefit\\\": 2, \\\"followup\\\": 2, \\\"recommended\\\": 6, \\\"pneumonic\\\": 2, \\\"dialysis\\\": 8, \\\"shifted\\\": 2, \\\"totally\\\": 2, \\\"opaque\\\": 2, \\\"very\\\": 4, \\\"filled\\\": 7, \\\"incomplete\\\": 3, \\\"exaggeration\\\": 7, \\\"excavatum\\\": 5, \\\"marrow\\\": 2, \\\"interspace\\\": 4, \\\"iv\\\": 2, \\\"esophagectomy\\\": 2, \\\"gastric\\\": 2, \\\"pull\\\": 2, \\\"single\\\": 8, \\\"necks\\\": 2, \\\"narrowed\\\": 4, \\\"short\\\": 4, \\\"thready\\\": 2, \\\"prostheses\\\": 6, \\\"syndesmophytes\\\": 2, \\\"distribution\\\": 7, \\\"located\\\": 4, \\\"reflecting\\\": 4, \\\"lumpectomy\\\": 4, \\\"caval\\\": 15, \\\"subcentimeter\\\": 3, \\\"end\\\": 8, \\\"alternatively\\\": 5, \\\"fold\\\": 4, \\\"intramedullary\\\": 2, \\\"complicating\\\": 4, \\\"features\\\": 6, \\\"expansile\\\": 2, \\\"myeloma\\\": 3, \\\"widened\\\": 8, \\\"moved\\\": 4, \\\"into\\\": 2, \\\"innominate\\\": 4, \\\"discoid\\\": 5, \\\"midright\\\": 2, \\\"look\\\": 2, \\\"like\\\": 7, \\\"mostly\\\": 1, \\\"difficult\\\": 1, \\\"completely\\\": 1, \\\"interface\\\": 4, \\\"abut\\\": 2, \\\"deep\\\": 6, \\\"increase\\\": 11, \\\"chronically\\\": 6, \\\"visualization\\\": 2, \\\"colonic\\\": 6, \\\"arthritis\\\": 8, \\\"possibility\\\": 2, \\\"should\\\": 2, \\\"closure\\\": 6, \\\"appropriate\\\": 2, \\\"biliary\\\": 2, \\\"seems\\\": 2, \\\"corresponds\\\": 3, \\\"defibrillator\\\": 4, \\\"reasonably\\\": 2, \\\"definition\\\": 2, \\\"part\\\": 2, \\\"brachiocephalic\\\": 4, \\\"retropulsion\\\": 2, \\\"already\\\": 4, \\\"ordered\\\": 2, \\\"dictation\\\": 2, \\\"generally\\\": 3, \\\"diverticula\\\": 2, \\\"flexure\\\": 2, \\\"nonrib\\\": 2, \\\"bearing\\\": 2, \\\"type\\\": 2, \\\"stool\\\": 8, \\\"monitoring\\\": 2, \\\"renal\\\": 8, \\\"osteodystrophy\\\": 4, \\\"persists\\\": 4, \\\"suggestion\\\": 6, \\\"tendinitis\\\": 2, \\\"cortex\\\": 4, \\\"oblique\\\": 6, \\\"disruption\\\": 2, \\\"kub\\\": 4, \\\"organomegaly\\\": 2, \\\"cleared\\\": 4, \\\"pneumonitis\\\": 2, \\\"fibronodular\\\": 4, \\\"less\\\": 6, \\\"suspected\\\": 6, \\\"morbidly\\\": 2, \\\"obese\\\": 3, \\\"shortening\\\": 2, \\\"suboptimal\\\": 3, \\\"raise\\\": 3, \\\"fully\\\": 2, \\\"fluoroscopy\\\": 3, \\\"confirm\\\": 3, \\\"multifocal\\\": 2, \\\"epipericardial\\\": 2, \\\"based\\\": 3, \\\"bacterial\\\": 2, \\\"haziness\\\": 4, \\\"circumscribed\\\": 4, \\\"reduced\\\": 4, \\\"nd\\\": 1, \\\"suture\\\": 10, \\\"material\\\": 8, \\\"aside\\\": 2, \\\"degenerated\\\": 2, \\\"osteopenic\\\": 6, \\\"sign\\\": 2, \\\"dimension\\\": 4, \\\"beyond\\\": 2, \\\"walled\\\": 2, \\\"paramediastinal\\\": 1, \\\"relating\\\": 1, \\\"costicartilage\\\": 2, \\\"vena\\\": 1, \\\"supine\\\": 7, \\\"crosstable\\\": 2, \\\"intervertebral\\\": 2, \\\"cardiothoracic\\\": 1, \\\"ratio\\\": 1, \\\"predominance\\\": 1, \\\"currently\\\": 3, \\\"interrupted\\\": 2, \\\"severely\\\": 2, \\\"hypertension\\\": 4, \\\"chin\\\": 3, \\\"subacute\\\": 1, \\\"arterial\\\": 2, \\\"radiographically\\\": 4, \\\"masslike\\\": 3, \\\"measure\\\": 4, \\\"observed\\\": 1, \\\"cavitations\\\": 2, \\\"she\\\": 1, \\\"resection\\\": 3, \\\"biventricular\\\": 1, \\\"depressions\\\": 3, \\\"cell\\\": 3, \\\"swimmers\\\": 2, \\\"malalignment\\\": 2, \\\"persistently\\\": 3, \\\"malignancy\\\": 1, \\\"anterolateral\\\": 2, \\\"correct\\\": 2, \\\"clinical\\\": 6, \\\"setting\\\": 2, \\\"goiter\\\": 2, \\\"hemothorax\\\": 4, \\\"shielded\\\": 4, \\\"heavily\\\": 4, \\\"atypical\\\": 3, \\\"scapula\\\": 2, \\\"attached\\\": 2, \\\"coracoid\\\": 2, \\\"portion\\\": 4, \\\"articular\\\": 2, \\\"surface\\\": 4, \\\"cutaneous\\\": 2, \\\"coracoclavicular\\\": 2, \\\"bibasal\\\": 3, \\\"aorticopulmonary\\\": 2, \\\"today\\\": 4, \\\"straightening\\\": 2, \\\"imaged\\\": 2, \\\"dextrocardia\\\": 2, \\\"scapular\\\": 2, \\\"avn\\\": 2, \\\"endplates\\\": 2, \\\"depression\\\": 2, \\\"hemiabdomen\\\": 2, \\\"gallstones\\\": 2, \\\"fragments\\\": 6, \\\"nerve\\\": 2, \\\"continues\\\": 2, \\\"localized\\\": 2, \\\"pic\\\": 2, \\\"magnified\\\": 2, \\\"pression\\\": 2, \\\"retained\\\": 6, \\\"disrupted\\\": 2, \\\"resolving\\\": 1, \\\"nondisplaced\\\": 4, \\\"believed\\\": 2, \\\"progression\\\": 4, \\\"mentally\\\": 2, \\\"relates\\\": 2, \\\"found\\\": 4, \\\"retrohilar\\\": 2, \\\"vertebrae\\\": 4, \\\"condition\\\": 2, \\\"units\\\": 2, \\\"mixed\\\": 2, \\\"distributed\\\": 2, \\\"displacement\\\": 6, \\\"aorto\\\": 2, \\\"iliac\\\": 2, \\\"high\\\": 7, \\\"supraclavicular\\\": 2, \\\"fossae\\\": 2, \\\"streakiness\\\": 2, \\\"onset\\\": 2, \\\"orif\\\": 2, \\\"anchors\\\": 4, \\\"skinfold\\\": 2, \\\"persistence\\\": 2, \\\"cardiothymic\\\": 2, \\\"fissural\\\": 6, \\\"exclusion\\\": 2, \\\"summation\\\": 2, \\\"noticed\\\": 2, \\\"technically\\\": 2, \\\"bronchopulmonary\\\": 2, \\\"hemodialysis\\\": 3, \\\"worsening\\\": 2, \\\"portable\\\": 6, \\\"terminates\\\": 4, \\\"submitted\\\": 3, \\\"my\\\": 2, \\\"interpretation\\\": 2, \\\"hours\\\": 2, \\\"reversal\\\": 2, \\\"lordosis\\\": 2, \\\"muscle\\\": 2, \\\"spasm\\\": 2, \\\"phenomenon\\\": 2, \\\"prevertebral\\\": 2, \\\"epiglottis\\\": 2, \\\"piriform\\\": 2, \\\"sinuses\\\": 2, \\\"cavity\\\": 6, \\\"scars\\\": 4, \\\"amputation\\\": 4, \\\"full\\\": 2, \\\"desired\\\": 2, \\\"tubes\\\": 3, \\\"electronic\\\": 4, \\\"geographic\\\": 2, \\\"margins\\\": 4, \\\"containing\\\": 5, \\\"liver\\\": 2, \\\"neurostimulator\\\": 2, \\\"coronal\\\": 2, \\\"sagittal\\\": 2, \\\"reformats\\\": 2, \\\"generalized\\\": 4, \\\"dilation\\\": 2, \\\"representative\\\": 2, \\\"transmetatarsal\\\": 2, \\\"erosions\\\": 2, \\\"infections\\\": 2, \\\"contain\\\": 2, \\\"calcium\\\": 2, \\\"although\\\": 2, \\\"stated\\\": 2, \\\"certainty\\\": 2, \\\"whose\\\": 5, \\\"biopsy\\\": 2, \\\"nonobstructive\\\": 2, \\\"pathologic\\\": 4, \\\"accounting\\\": 7, \\\"cartilage\\\": 1, \\\"crescentic\\\": 3, \\\"extends\\\": 3, \\\"presence\\\": 4, \\\"expansion\\\": 2, \\\"likewise\\\": 2, \\\"rectum\\\": 6, \\\"abnormally\\\": 2, \\\"intussusception\\\": 2, \\\"gunshot\\\": 2, \\\"wound\\\": 2, \\\"considerably\\\": 2, \\\"orthopedic\\\": 1, \\\"true\\\": 2, \\\"drainage\\\": 2, \\\"nondilated\\\": 1, \\\"syndesmophyte\\\": 2, \\\"hips\\\": 1, \\\"rotatory\\\": 2, \\\"collecting\\\": 4, \\\"telemetry\\\": 2, \\\"side\\\": 4, \\\"umbilical\\\": 2, \\\"characterized\\\": 2, \\\"fibrotic\\\": 6, \\\"unilateral\\\": 2, \\\"plaque\\\": 2, \\\"subpulmonic\\\": 2, \\\"knees\\\": 2, \\\"beneath\\\": 1, \\\"inthe\\\": 2, \\\"traction\\\": 2, \\\"aspergilloma\\\": 2, \\\"readily\\\": 2, \\\"retrolisthesis\\\": 3, \\\"intrathecal\\\": 2, \\\"embolization\\\": 2, \\\"rods\\\": 2, \\\"positioned\\\": 2, \\\"subluxation\\\": 2, \\\"bronchiectatic\\\": 1, \\\"dedicated\\\": 4, \\\"thyroid\\\": 2, \\\"asbestos\\\": 2, \\\"esophagus\\\": 2, \\\"aspiration\\\": 2, \\\"overload\\\": 2, \\\"outward\\\": 2, \\\"reaction\\\": 2, \\\"clothing\\\": 2, \\\"thought\\\": 2, \\\"account\\\": 2, \\\"bipolar\\\": 1, \\\"sulcal\\\": 2, \\\"inflammatory\\\": 2, \\\"specific\\\": 1, \\\"?\\\": 1, \\\"contributes\\\": 1, \\\"example\\\": 2, \\\"intravenous\\\": 2, \\\"appreciable\\\": 2, \\\"distinct\\\": 2, \\\"assessment\\\": 2, \\\"splinting\\\": 2, \\\"formations\\\": 6, \\\"determined\\\": 2, \\\"varying\\\": 2, \\\"sizes\\\": 2, \\\"correction\\\": 2, \\\"magnification\\\": 2, \\\"jewelry\\\": 3, \\\"systems\\\": 2, \\\"centered\\\": 2, \\\"up\\\": 4, \\\"about\\\": 4, \\\"same\\\": 3, \\\"pannus\\\": 2, \\\"extension\\\": 2, \\\"foot\\\": 2, \\\"hindfoot\\\": 2, \\\"forefoot\\\": 2, \\\"artifactually\\\": 2, \\\"dextroconvex\\\": 1, \\\"plates\\\": 2, \\\"electrodes\\\": 1, \\\"oblong\\\": 3, \\\"empyema\\\": 2, \\\"hematoma\\\": 2, \\\"tb\\\": 2, \\\"limbus\\\": 2, \\\"impacted\\\": 1, \\\"pelvic\\\": 1, \\\"osteoporosis\\\": 1, \\\"popliteal\\\": 1, \\\"increasing\\\": 3, \\\"include\\\": 1, \\\"satisfactory\\\": 3, \\\"become\\\": 2, \\\"pedicle\\\": 2, \\\"we\\\": 1, \\\"vessel\\\": 2, \\\"distortion\\\": 2, \\\"neoplastic\\\": 2, \\\"last\\\": 2, \\\"suspicion\\\": 2, \\\"peripherally\\\": 2, \\\"cephalization\\\": 2, \\\"making\\\": 1, \\\"respect\\\": 1, \\\"malleoli\\\": 2, \\\"interlobar\\\": 2, \\\"consolidated\\\": 2, \\\"films\\\": 2, \\\"direct\\\": 2, \\\"correlation\\\": 2, \\\"pretracheal\\\": 2, \\\"distended\\\": 2, \\\"formed\\\": 2, \\\"clavicles\\\": 2, \\\"appearances\\\": 2, \\\"interspaces\\\": 2, \\\"enhanced\\\": 2, \\\"suited\\\": 2, \\\"accentuates\\\": 2, \\\"ekg\\\": 2, \\\"component\\\": 1, \\\"valvuloplasty\\\": 1, \\\"superimposition\\\": 2, \\\"focally\\\": 1, \\\"underpenetrated\\\": 2, \\\"ventricles\\\": 2, \\\"degenerate\\\": 2, \\\"globular\\\": 1, \\\"maximum\\\": 2, \\\"primarily\\\": 1, \\\"midshaft\\\": 1, \\\"once\\\": 1, \\\"gallstone\\\": 2, \\\"institutions\\\": 2, \\\"evolving\\\": 1}\", \"word_docs\": \"{\\\"calcified\\\": 694, \\\"size\\\": 3642, \\\"base\\\": 277, \\\"within\\\": 2637, \\\".\\\": 6473, \\\"the\\\": 4855, \\\"heart\\\": 3901, \\\"no\\\": 5226, \\\"right\\\": 1350, \\\"<end>\\\": 7470, \\\"<start>\\\": 7470, \\\"clear\\\": 2793, \\\"are\\\": 4650, \\\"normal\\\": 5474, \\\"granuloma\\\": 327, \\\"is\\\": 4182, \\\"lung\\\": 1106, \\\"lungs\\\": 3547, \\\"pneumothorax\\\": 4593, \\\"dense\\\": 39, \\\"nodule\\\": 141, \\\"obviously\\\": 2, \\\"or\\\": 4304, \\\"on\\\": 328, \\\"pleural\\\": 4637, \\\"rib\\\": 273, \\\"otherwise\\\": 260, \\\"but\\\": 113, \\\"lymph\\\": 170, \\\"pulmonary\\\": 2107, \\\"that\\\": 25, \\\"chest\\\": 512, \\\"a\\\": 818, \\\"fracture\\\": 157, \\\"relatively\\\": 13, \\\"lobe\\\": 503, \\\"hilar\\\": 274, \\\"there\\\": 2537, \\\"lower\\\": 423, \\\"mm\\\": 72, \\\"focal\\\": 3313, \\\"effusion\\\": 4266, \\\"ribs\\\": 53, \\\"bony\\\": 1004, \\\"left\\\": 1191, \\\"destruction\\\": 9, \\\"series\\\": 4, \\\"probably\\\": 18, \\\"vasculature\\\": 559, \\\"xxxx\\\": 2736, \\\"not\\\": 182, \\\",\\\": 2905, \\\"in\\\": 2165, \\\"corresponding\\\": 6, \\\"volumes\\\": 446, \\\"low\\\": 380, \\\"airspace\\\": 1567, \\\"effusions\\\": 744, \\\"consolidations\\\": 110, \\\"and\\\": 3819, \\\"cardiomediastinal\\\": 1569, \\\"normally\\\": 133, \\\"negative\\\": 206, \\\"for\\\": 582, \\\"contour\\\": 984, \\\"silhouette\\\": 1872, \\\"consolidation\\\": 2052, \\\"aerated\\\": 60, \\\"of\\\": 3023, \\\"diaphragm\\\": 137, \\\"hyperinflated\\\": 81, \\\"seen\\\": 755, \\\"spine\\\": 1140, \\\"typical\\\": 130, \\\"retrosternal\\\": 29, \\\"limits\\\": 2609, \\\"with\\\": 1008, \\\"dextrocurvature\\\": 13, \\\"increased\\\": 174, \\\"alveolar\\\": 164, \\\"mild\\\": 791, \\\"findings\\\": 399, \\\"edema\\\": 383, \\\"flattened\\\": 40, \\\"noted\\\": 492, \\\"definite\\\": 234, \\\"enlarged\\\": 316, \\\"hemidiaphragm\\\": 188, \\\"mildly\\\": 228, \\\"unremarkable\\\": 1062, \\\"infiltrate\\\": 408, \\\"acute\\\": 1267, \\\"elevated\\\": 52, \\\"mediastinum\\\": 1110, \\\"crowding\\\": 135, \\\"subdiaphragmatic\\\": 21, \\\"bronchovascular\\\": 134, \\\"as\\\": 72, \\\"air\\\": 440, \\\"disease\\\": 1087, \\\"free\\\": 300, \\\"result\\\": 8, \\\"degenerative\\\": 868, \\\"contours\\\": 1046, \\\"vascularity\\\": 737, \\\"to\\\": 549, \\\"osseous\\\": 769, \\\"cardiac\\\": 744, \\\"thoracic\\\": 917, \\\"space\\\": 323, \\\"mediastinal\\\": 1588, \\\"unchanged\\\": 273, \\\"opacities\\\": 570, \\\"structures\\\": 1099, \\\"changes\\\": 1007, \\\"grossly\\\": 373, \\\"throughout\\\": 69, \\\"bilaterally\\\": 473, \\\"cervical\\\": 61, \\\"suspicious\\\": 198, \\\"appear\\\": 656, \\\"visualized\\\": 633, \\\"intact\\\": 708, \\\"opacity\\\": 718, \\\"spinal\\\": 13, \\\"tip\\\": 162, \\\"vertebral\\\": 81, \\\"overlying\\\": 159, \\\"t\\\": 96, \\\"pneumothoraces\\\": 279, \\\"stimulator\\\": 7, \\\"body\\\": 96, \\\"upper\\\": 605, \\\"again\\\": 149, \\\"calcifications\\\": 164, \\\"numerous\\\": 19, \\\"without\\\": 819, \\\"soft\\\": 264, \\\"tissues\\\": 184, \\\"aorta\\\": 511, \\\"tortuous\\\": 212, \\\"eventration\\\": 54, \\\"descending\\\": 40, \\\"prior\\\": 358, \\\"granulomatous\\\": 227, \\\"platelike\\\": 9, \\\"atelectasis\\\": 426, \\\"area\\\": 69, \\\"small\\\": 281, \\\"mid\\\": 102, \\\"tissue\\\": 92, \\\"cardiomegaly\\\": 255, \\\"abnormality\\\": 679, \\\"large\\\": 851, \\\"adenopathy\\\": 127, \\\"view\\\": 203, \\\"lateral\\\": 521, \\\"reflect\\\": 18, \\\"asymmetric\\\": 12, \\\"correlate\\\": 18, \\\"discrete\\\": 18, \\\"suprahilar\\\": 12, \\\"configuration\\\": 91, \\\"well\\\": 149, \\\"views\\\": 145, \\\"pa\\\": 78, \\\"were\\\": 64, \\\"may\\\": 182, \\\"obtained\\\": 104, \\\"thickening\\\": 72, \\\"bilateral\\\": 313, \\\"retraction\\\": 10, \\\"rightward\\\": 12, \\\"superior\\\": 60, \\\"stable\\\": 890, \\\"appreciated\\\": 23, \\\"appears\\\": 167, \\\"sided\\\": 130, \\\"loculation\\\": 2, \\\"biapical\\\": 50, \\\"deviation\\\": 8, \\\"scarring\\\": 272, \\\"partial\\\": 17, \\\"consists\\\": 82, \\\"examination\\\": 197, \\\"identified\\\": 462, \\\"frontal\\\": 202, \\\"radiographs\\\": 90, \\\"abdomen\\\": 106, \\\"humerus\\\": 20, \\\"costophrenic\\\": 191, \\\"near\\\": 51, \\\"old\\\": 100, \\\"minimal\\\": 186, \\\"thoracolumbar\\\": 68, \\\"fractures\\\": 161, \\\"demineralization\\\": 11, \\\"surgical\\\": 144, \\\"change\\\": 122, \\\"streaky\\\": 117, \\\"abdominal\\\": 18, \\\"blunted\\\": 28, \\\"appearing\\\": 55, \\\"proximal\\\": 19, \\\"verterbroplasty\\\": 4, \\\"bibasilar\\\": 136, \\\"chronic\\\": 183, \\\"deformity\\\": 93, \\\"junction\\\": 61, \\\"compatible\\\": 96, \\\"over\\\": 100, \\\"densities\\\": 51, \\\"shadows\\\": 12, \\\"curvilinear\\\": 13, \\\"piercings\\\": 2, \\\"breast\\\": 36, \\\"evidence\\\": 623, \\\"engorgement\\\": 39, \\\"vascular\\\": 223, \\\"convincing\\\": 34, \\\"images\\\": 60, \\\"areas\\\": 234, \\\"cardio\\\": 141, \\\"granulomas\\\": 173, \\\"specifically\\\": 157, \\\"thorax\\\": 277, \\\"interstitial\\\": 236, \\\"markings\\\": 139, \\\"scattered\\\": 131, \\\"dilated\\\": 12, \\\"sternotomy\\\": 161, \\\"represent\\\": 130, \\\"mitral\\\": 8, \\\"prominent\\\": 141, \\\"valve\\\": 23, \\\"could\\\": 46, \\\"blunting\\\": 119, \\\"clips\\\": 156, \\\"posterior\\\": 146, \\\"sulcus\\\": 26, \\\"which\\\": 198, \\\"replacement\\\": 12, \\\"process\\\": 49, \\\"basilar\\\": 140, \\\"tuberculous\\\": 10, \\\"subsegmental\\\": 83, \\\"active\\\": 24, \\\"tortuosity\\\": 119, \\\"nodular\\\": 99, \\\"consistent\\\": 161, \\\"expanded\\\": 265, \\\"evaluation\\\": 58, \\\"appearance\\\": 312, \\\"reveals\\\": 39, \\\"bone\\\": 124, \\\"pneumoperitoneum\\\": 17, \\\"limited\\\": 92, \\\"age\\\": 99, \\\"patient\\\": 172, \\\"represents\\\": 50, \\\"overlay\\\": 4, \\\"combination\\\": 6, \\\"caliber\\\": 20, \\\"demonstrated\\\": 81, \\\"displaced\\\": 121, \\\"scar\\\": 43, \\\"present\\\": 330, \\\"lobes\\\": 43, \\\"than\\\": 84, \\\"collections\\\": 13, \\\"worse\\\": 9, \\\"interval\\\": 266, \\\"bullae\\\": 12, \\\"both\\\": 270, \\\"slightly\\\": 57, \\\"basal\\\": 12, \\\"silhouettes\\\": 125, \\\"removal\\\": 25, \\\"elevation\\\": 85, \\\"persistent\\\": 39, \\\"picc\\\": 37, \\\"atherosclerotic\\\": 195, \\\"emphysematous\\\": 65, \\\"at\\\": 215, \\\"svc\\\": 62, \\\"significant\\\": 76, \\\"patchy\\\": 136, \\\"lingula\\\": 32, \\\"midlung\\\": 117, \\\"versus\\\": 57, \\\"inflated\\\": 145, \\\"postsurgical\\\": 62, \\\"quadrant\\\": 55, \\\"moderate\\\": 118, \\\"however\\\": 32, \\\"cm\\\": 96, \\\"diameter\\\": 34, \\\"infiltrates\\\": 205, \\\"aortic\\\": 230, \\\"osteophytes\\\": 89, \\\"flowing\\\": 6, \\\"visible\\\": 135, \\\"trachea\\\": 159, \\\"from\\\": 187, \\\"abnormalities\\\": 243, \\\"calcific\\\": 26, \\\"midline\\\": 166, \\\"reveal\\\": 68, \\\"round\\\": 21, \\\"central\\\": 193, \\\"show\\\": 160, \\\"aeration\\\": 24, \\\"airways\\\": 45, \\\"unfolding\\\": 21, \\\"technique\\\": 34, \\\"elbow\\\": 2, \\\"around\\\": 4, \\\"enthesophyte\\\": 2, \\\"plantar\\\": 2, \\\"calcaneal\\\": 2, \\\"ankle\\\": 4, \\\"dislocation\\\": 17, \\\"joint\\\": 29, \\\"forearm\\\": 2, \\\"midfoot\\\": 4, \\\"mortise\\\": 4, \\\"lobectomy\\\": 9, \\\"fifth\\\": 6, \\\"anchor\\\": 4, \\\"history\\\": 16, \\\"since\\\": 37, \\\"relative\\\": 17, \\\"shoulder\\\": 37, \\\"sixth\\\": 3, \\\"irregularity\\\": 19, \\\"post\\\": 34, \\\"traumatic\\\": 2, \\\"rotator\\\": 5, \\\"generator\\\": 13, \\\"bases\\\": 93, \\\"prominence\\\": 91, \\\"predominantly\\\": 15, \\\"diffuse\\\": 71, \\\"anterior\\\": 132, \\\"wedging\\\": 14, \\\"indeterminate\\\": 29, \\\"ectatic\\\": 32, \\\"vertebra\\\": 11, \\\"neck\\\": 21, \\\"catheter\\\": 112, \\\"extremity\\\": 9, \\\"subclavian\\\": 20, \\\"tracheostomy\\\": 12, \\\"position\\\": 32, \\\"overlie\\\": 14, \\\"tube\\\": 40, \\\"atherosclerosis\\\": 25, \\\"hyperexpanded\\\": 180, \\\"fat\\\": 30, \\\"epicardial\\\": 19, \\\"aspect\\\": 26, \\\"multiple\\\": 80, \\\"also\\\": 75, \\\"be\\\": 140, \\\"deformities\\\": 43, \\\"spaces\\\": 171, \\\"bullous\\\": 11, \\\"irregular\\\": 18, \\\"lesion\\\": 19, \\\"cavitary\\\": 19, \\\"obstructive\\\": 23, \\\"apex\\\": 76, \\\"emphysema\\\": 83, \\\"head\\\": 21, \\\"humeral\\\": 34, \\\"pneumomediastinum\\\": 10, \\\"examinations\\\": 10, \\\"fissure\\\": 26, \\\"remaining\\\": 7, \\\"entirely\\\": 4, \\\"cannot\\\": 20, \\\"most\\\": 60, \\\"superimposed\\\": 24, \\\"density\\\": 143, \\\"vague\\\": 29, \\\"infection\\\": 28, \\\"excluded\\\": 33, \\\"though\\\": 4, \\\"hypoventilated\\\": 4, \\\"arteries\\\": 21, \\\"decreased\\\": 35, \\\"hyperexpansion\\\": 43, \\\"middle\\\": 68, \\\"endplate\\\": 50, \\\"cystic\\\": 9, \\\"similar\\\": 52, \\\"exam\\\": 101, \\\"comparison\\\": 33, \\\"probable\\\": 31, \\\"epigastric\\\": 6, \\\"nonenlarged\\\": 2, \\\"spondylosis\\\": 117, \\\"obscuration\\\": 22, \\\"representing\\\": 44, \\\"accentuated\\\": 20, \\\"kyphosis\\\": 42, \\\"suggest\\\": 158, \\\"line\\\": 49, \\\"marking\\\": 2, \\\"called\\\": 2, \\\"injury\\\": 21, \\\"apical\\\": 61, \\\"maintained\\\": 7, \\\"m\\\": 2, \\\"rotated\\\": 35, \\\"sized\\\": 20, \\\"results\\\": 2, \\\"p\\\": 2, \\\"approximately\\\": 46, \\\"measures\\\": 20, \\\"towards\\\": 4, \\\"skeletal\\\": 149, \\\"previous\\\": 123, \\\"been\\\": 99, \\\"congestion\\\": 53, \\\"has\\\": 142, \\\"suggesting\\\": 41, \\\"have\\\": 149, \\\"incidentally\\\": 5, \\\"amount\\\": 28, \\\"stomach\\\": 21, \\\"was\\\": 75, \\\"years\\\": 5, \\\"ago\\\": 5, \\\"distending\\\": 3, \\\"pneumonia\\\": 242, \\\"extensive\\\": 21, \\\"perihilar\\\": 64, \\\"disc\\\": 52, \\\"remote\\\": 24, \\\"anteriorly\\\": 4, \\\"enchondroma\\\": 2, \\\"infarct\\\": 2, \\\"multilevel\\\": 64, \\\"sequelae\\\": 23, \\\"lesions\\\": 22, \\\"nodules\\\": 262, \\\"non\\\": 5, \\\"enlargement\\\": 52, \\\"markers\\\": 13, \\\"cabg\\\": 56, \\\"testes\\\": 4, \\\"clavicle\\\": 53, \\\"significantly\\\": 50, \\\"arthritic\\\": 57, \\\"masses\\\": 204, \\\"compared\\\": 79, \\\"bandlike\\\": 19, \\\"hernia\\\": 84, \\\"hiatal\\\": 74, \\\"radiodensity\\\": 4, \\\"greater\\\": 68, \\\"acromioclavicular\\\": 23, \\\"midabdomen\\\": 4, \\\"tubing\\\": 11, \\\"hyperlucent\\\": 18, \\\"capping\\\": 4, \\\"diaphragms\\\": 46, \\\"third\\\": 9, \\\"fourth\\\": 8, \\\"questionable\\\": 15, \\\"subtle\\\": 19, \\\"moderately\\\": 25, \\\"residual\\\": 25, \\\"previously\\\": 35, \\\"improved\\\": 25, \\\"wall\\\": 36, \\\"removed\\\": 14, \\\"resolved\\\": 13, \\\"calcification\\\": 105, \\\"cholecystectomy\\\": 37, \\\"gastrostomy\\\": 3, \\\"overall\\\": 35, \\\"atrial\\\": 28, \\\"exaggerated\\\": 23, \\\"projection\\\": 43, \\\"known\\\": 15, \\\"ascending\\\": 12, \\\"postoperative\\\": 27, \\\"aneurysm\\\": 9, \\\"collection\\\": 17, \\\"gross\\\": 12, \\\"fluid\\\": 102, \\\"dextro\\\": 12, \\\"scoliotic\\\": 8, \\\"symmetric\\\": 16, \\\"curvature\\\": 36, \\\"convex\\\": 4, \\\"foci\\\": 3, \\\"additional\\\": 6, \\\"studies\\\": 11, \\\"questioned\\\": 2, \\\"obscure\\\": 9, \\\"apices\\\": 27, \\\"overlap\\\": 11, \\\"intraperitoneal\\\": 72, \\\"any\\\": 59, \\\"under\\\": 82, \\\"widening\\\": 74, \\\"hypoinflated\\\": 75, \\\"ap\\\": 61, \\\"subcutaneous\\\": 15, \\\"bullet\\\": 10, \\\"maximal\\\": 2, \\\"recommend\\\": 3, \\\"th\\\": 87, \\\"thickness\\\": 4, \\\"level\\\": 32, \\\"endotracheal\\\": 5, \\\"hemorrhage\\\": 2, \\\"an\\\": 148, \\\"axillary\\\": 15, \\\"shrapnel\\\": 2, \\\"carina\\\": 7, \\\"radiographic\\\": 10, \\\"consolidative\\\": 10, \\\"leads\\\": 53, \\\"external\\\": 36, \\\"monitor\\\": 30, \\\"tomogram\\\": 2, \\\"largely\\\": 4, \\\"computed\\\": 2, \\\"retrocardiac\\\": 44, \\\"lucency\\\": 44, \\\"borderline\\\": 55, \\\"undergone\\\": 2, \\\"scoliosis\\\": 53, \\\"s\\\": 45, \\\"shaped\\\": 13, \\\"noncalcified\\\": 20, \\\"vein\\\": 15, \\\"distal\\\": 57, \\\"internal\\\": 15, \\\"jugular\\\": 15, \\\"mass\\\": 55, \\\"related\\\": 33, \\\"this\\\": 168, \\\"study\\\": 106, \\\"habitus\\\": 19, \\\"by\\\": 52, \\\"accessory\\\": 4, \\\"azygos\\\": 14, \\\"hyperinflation\\\": 54, \\\"segmental\\\": 2, \\\"demonstrate\\\": 67, \\\"two\\\": 27, \\\"top\\\": 38, \\\"opacification\\\": 28, \\\"decrease\\\": 3, \\\"interim\\\": 4, \\\"fusion\\\": 36, \\\"evaluated\\\": 17, \\\"partly\\\": 6, \\\"postop\\\": 2, \\\"sequela\\\": 39, \\\"ectasia\\\": 39, \\\"fixation\\\": 7, \\\"artifacts\\\": 4, \\\"healed\\\": 32, \\\"rounded\\\": 26, \\\"suggestive\\\": 33, \\\"projecting\\\": 55, \\\"nipple\\\": 19, \\\"x\\\": 23, \\\"ct\\\": 40, \\\"redemonstration\\\": 33, \\\"either\\\": 4, \\\"dated\\\": 6, \\\"infrahilar\\\": 13, \\\"rotation\\\": 15, \\\"partially\\\": 32, \\\"allowing\\\": 7, \\\"total\\\": 4, \\\"primary\\\": 3, \\\"spurring\\\": 8, \\\"inlet\\\": 5, \\\"projected\\\": 19, \\\"triangular\\\": 4, \\\"factors\\\": 21, \\\"technical\\\": 21, \\\"considering\\\": 12, \\\"differences\\\": 12, \\\"several\\\": 31, \\\"regions\\\": 10, \\\"limit\\\": 6, \\\"hilum\\\": 39, \\\"lymphadenopathy\\\": 14, \\\"remain\\\": 62, \\\"some\\\": 56, \\\"first\\\": 19, \\\"given\\\": 24, \\\"resultant\\\": 2, \\\"coronary\\\": 22, \\\"included\\\": 4, \\\"midclavicular\\\": 2, \\\"development\\\": 19, \\\"extraluminal\\\": 2, \\\"subphrenic\\\": 5, \\\"measuring\\\": 35, \\\"diffusely\\\": 11, \\\"worsened\\\": 1, \\\"coarsened\\\": 8, \\\"few\\\": 20, \\\"definitive\\\": 3, \\\"one\\\": 23, \\\"slight\\\": 11, \\\"coarse\\\": 14, \\\"arm\\\": 3, \\\"peripheral\\\": 22, \\\"along\\\": 49, \\\"reflects\\\": 5, \\\"loculated\\\": 8, \\\"due\\\": 53, \\\"deformed\\\": 2, \\\"secondary\\\": 57, \\\"fibrosis\\\": 20, \\\"sparing\\\": 2, \\\"foreign\\\": 23, \\\"bodies\\\": 34, \\\"cardiopulmonary\\\": 18, \\\"interstitium\\\": 7, \\\"region\\\": 54, \\\"screw\\\": 5, \\\"zone\\\": 29, \\\"cerclage\\\": 2, \\\"congenital\\\": 2, \\\"apparent\\\": 16, \\\"notable\\\": 6, \\\"l\\\": 17, \\\"mastectomy\\\": 7, \\\"paratracheal\\\": 32, \\\"concerning\\\": 15, \\\"remainder\\\": 17, \\\"levoscoliosis\\\": 23, \\\"formation\\\": 17, \\\"osteophyte\\\": 21, \\\"underlying\\\": 19, \\\"bypass\\\": 10, \\\"graft\\\": 9, \\\"retrosternally\\\": 2, \\\"only\\\": 15, \\\"incompletely\\\": 12, \\\"lumbar\\\": 40, \\\"bihilar\\\": 2, \\\"mediport\\\": 8, \\\"axilla\\\": 6, \\\"status\\\": 24, \\\"developed\\\": 24, \\\"strandy\\\": 4, \\\"flattening\\\": 64, \\\"dating\\\": 3, \\\"back\\\": 3, \\\"marked\\\": 29, \\\"sclerosis\\\": 10, \\\"vertically\\\": 2, \\\"i\\\": 2, \\\"obliteration\\\": 4, \\\"severe\\\": 43, \\\"purpose\\\": 2, \\\"planning\\\": 2, \\\"complete\\\": 8, \\\"hip\\\": 6, \\\"femoral\\\": 3, \\\"uniformly\\\": 2, \\\"other\\\": 12, \\\"narrowing\\\": 8, \\\"subchondral\\\": 5, \\\"femur\\\": 4, \\\"see\\\": 2, \\\"destructive\\\": 11, \\\"acetabulum\\\": 2, \\\"cyst\\\": 2, \\\"shows\\\": 12, \\\"do\\\": 5, \\\"remains\\\": 58, \\\"inserted\\\": 2, \\\"projects\\\": 14, \\\"minimally\\\": 8, \\\"incidental\\\": 7, \\\"note\\\": 21, \\\"implants\\\": 4, \\\"hemithorax\\\": 13, \\\"skin\\\": 6, \\\"lingular\\\": 15, \\\"hemidiaphragms\\\": 37, \\\"carinatum\\\": 5, \\\"pectus\\\": 15, \\\"atrium\\\": 46, \\\"venous\\\": 57, \\\"recess\\\": 6, \\\"osteoarthritis\\\": 5, \\\"prosthetic\\\": 7, \\\"possible\\\": 17, \\\"glenohumeral\\\": 9, \\\"rectal\\\": 1, \\\"posteriorly\\\": 11, \\\"bochdalek\\\": 3, \\\"balloon\\\": 1, \\\"infracarinal\\\": 2, \\\"residuals\\\": 7, \\\"except\\\": 4, \\\"positional\\\": 8, \\\"possibly\\\": 38, \\\"sutures\\\": 10, \\\"engorged\\\": 16, \\\"bronchi\\\": 5, \\\"diminished\\\": 12, \\\"larger\\\": 6, \\\"retention\\\": 2, \\\"placement\\\": 19, \\\"midthoracic\\\": 46, \\\"dextroscoliosis\\\": 36, \\\"tapering\\\": 4, 