"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 6720, \"word_counts\": \"{\\\"<start>\\\": 6720, \\\"<end>\\\": 6720, \\\"no\\\": 7636, \\\"focal\\\": 2981, \\\"areas\\\": 208, \\\"of\\\": 4148, \\\"consolidation\\\": 1848, \\\".\\\": 27178, \\\"pleural\\\": 4258, \\\"effusions\\\": 659, \\\"evidence\\\": 605, \\\"pneumothorax\\\": 4144, \\\"heart\\\": 3619, \\\"size\\\": 3282, \\\"within\\\": 2661, \\\"normal\\\": 5997, \\\"limits\\\": 2554, \\\"osseous\\\": 709, \\\"structures\\\": 1020, \\\"intact\\\": 668, \\\"cardiac\\\": 698, \\\"and\\\": 4735, \\\"mediastinal\\\": 1459, \\\"contours\\\": 936, \\\"are\\\": 7388, \\\"right\\\": 1581, \\\"chest\\\": 484, \\\"xxxx\\\": 4053, \\\"tip\\\": 151, \\\"in\\\": 2392, \\\"the\\\": 10663, \\\"low\\\": 342, \\\"svc\\\": 61, \\\"granulomatous\\\": 209, \\\"disease\\\": 1026, \\\"lungs\\\": 3387, \\\"clear\\\": 2581, \\\"bony\\\": 926, \\\"images\\\": 53, \\\"pulmonary\\\": 2053, \\\"vascular\\\": 218, \\\"engorgement\\\": 35, \\\"appear\\\": 676, \\\"contour\\\": 872, \\\"is\\\": 7424, \\\"unremarkable\\\": 1033, \\\",\\\": 5271, \\\"effusion\\\": 3873, \\\"or\\\": 4150, \\\"identified\\\": 444, \\\"convincing\\\": 33, \\\"acute\\\": 1196, \\\"findings\\\": 369, \\\"abnormal\\\": 18, \\\"airspace\\\": 1427, \\\"opacities\\\": 556, \\\"visualized\\\": 583, \\\"appearance\\\": 295, \\\"cardiomediastinal\\\": 1406, \\\"silhouette\\\": 1701, \\\"vasculature\\\": 522, \\\"there\\\": 4027, \\\"without\\\": 739, \\\"opacity\\\": 666, \\\"stable\\\": 1008, \\\"from\\\": 179, \\\"prior\\\": 340, \\\"exam\\\": 87, \\\"large\\\": 773, \\\"surgical\\\": 129, \\\"clips\\\": 133, \\\"again\\\": 143, \\\"noted\\\": 481, \\\"negative\\\": 194, \\\"for\\\": 598, \\\"displaced\\\": 101, \\\"rib\\\": 274, \\\"fracture\\\": 163, \\\"calcified\\\": 666, \\\"granuloma\\\": 289, \\\"left\\\": 1388, \\\"upper\\\": 566, \\\"lobe\\\": 483, \\\"lung\\\": 1104, \\\"volumes\\\": 408, \\\"with\\\": 1071, \\\"bronchovascular\\\": 114, \\\"crowding\\\": 115, \\\"as\\\": 75, \\\"a\\\": 877, \\\"result\\\": 6, \\\"free\\\": 311, \\\"subdiaphragmatic\\\": 15, \\\"air\\\": 397, \\\"grossly\\\": 332, \\\"abnormalities\\\": 224, \\\"moderate\\\": 119, \\\"sized\\\": 17, \\\"loculated\\\": 8, \\\"lower\\\": 395, \\\"atelectasis\\\": 399, \\\"atherosclerotic\\\": 180, \\\"changes\\\": 993, \\\"throughout\\\": 65, \\\"aorta\\\": 470, \\\"hyperexpanded\\\": 168, \\\"flattening\\\": 62, \\\"bilateral\\\": 302, \\\"hemidiaphragms\\\": 37, \\\"mild\\\": 794, \\\"increased\\\": 171, \\\"markings\\\": 129, \\\"due\\\": 49, \\\"to\\\": 557, \\\"chronic\\\": 164, \\\"degenerative\\\": 803, \\\"thoracic\\\": 932, \\\"spine\\\": 1056, \\\"perihilar\\\": 57, \\\"redemonstrated\\\": 16, \\\"bilaterally\\\": 439, \\\"infiltrate\\\": 358, \\\"pneumothoraces\\\": 240, \\\"soft\\\": 241, \\\"tissues\\\": 166, \\\"base\\\": 270, \\\"suggestion\\\": 4, \\\"deep\\\": 6, \\\"sulcus\\\": 22, \\\"sign\\\": 2, \\\"on\\\": 346, \\\"definite\\\": 210, \\\"line\\\": 45, \\\"age\\\": 86, \\\"indeterminate\\\": 26, \\\"wedging\\\": 14, \\\"several\\\": 24, \\\"midthoracic\\\": 38, \\\"vertebral\\\": 83, \\\"bodies\\\": 31, \\\"lateral\\\": 496, \\\"views\\\": 134, \\\"were\\\": 59, \\\"obtained\\\": 100, \\\"mediastinum\\\": 1000, \\\"elements\\\": 5, \\\"not\\\": 170, \\\"remarkable\\\": 4, \\\"hilar\\\": 250, \\\"granulomas\\\": 144, \\\"dextroscoliosis\\\": 30, \\\"ap\\\": 58, \\\"technique\\\": 29, \\\"visible\\\": 255, \\\"normally\\\": 121, \\\"inflated\\\": 133, \\\"patient\\\": 165, \\\"specifically\\\": 152, \\\"basilar\\\": 133, \\\"subsegmental\\\": 68, \\\"versus\\\": 53, \\\"scar\\\": 39, \\\"cardio\\\": 132, \\\"thorax\\\": 262, \\\"abnormality\\\": 618, \\\"biapical\\\": 50, \\\"scarring\\\": 252, \\\"small\\\": 268, \\\"otherwise\\\": 236, \\\"edema\\\": 345, \\\"vascularity\\\": 650, \\\"suspicious\\\": 174, \\\"gross\\\": 9, \\\"fluid\\\": 96, \\\"collection\\\": 14, \\\"both\\\": 251, \\\"expanded\\\": 238, \\\"radiodensity\\\": 4, \\\"overlying\\\": 154, \\\"shoulder\\\": 40, \\\"which\\\": 181, \\\"external\\\": 34, \\\"however\\\": 26, \\\"clinical\\\": 6, \\\"correlation\\\": 2, \\\"recommended\\\": 6, \\\"scattered\\\": 113, \\\"consolidations\\\": 88, \\\"hyperinflated\\\": 77, \\\"tortuous\\\": 194, \\\"at\\\": 208, \\\"proximal\\\": 19, \\\"atrium\\\": 35, \\\"seen\\\": 738, \\\"deformities\\\": 37, \\\"th\\\": 117, \\\"ribs\\\": 49, \\\"possibly\\\": 35, \\\"healing\\\": 11, \\\"old\\\": 87, \\\"fractures\\\": 146, \\\"bibasilar\\\": 130, \\\"representing\\\": 42, \\\"enlarged\\\": 285, \\\"aortic\\\": 223, \\\"calcifications\\\": 155, \\\"present\\\": 389, \\\"dense\\\": 35, \\\"retrocardiac\\\": 42, \\\"also\\\": 65, \\\"patchy\\\": 126, \\\"peritracheal\\\": 2, \\\"lymph\\\": 154, \\\"wall\\\": 31, \\\"mediport\\\": 8, \\\"placement\\\": 19, \\\"venous\\\": 47, \\\"catheter\\\": 104, \\\"superior\\\": 61, \\\"t\\\": 96, \\\"l\\\": 23, \\\"sclerosis\\\": 12, \\\"lumbar\\\": 40, \\\"spaces\\\": 146, \\\"space\\\": 293, \\\"suggest\\\": 154, \\\"pneumonia\\\": 216, \\\"have\\\": 137, \\\"interval\\\": 243, \\\"widening\\\": 68, \\\"active\\\": 20, \\\"tuberculosis\\\": 9, \\\"blunting\\\": 114, \\\"costophrenic\\\": 186, \\\"appears\\\": 169, \\\"middle\\\": 60, \\\"hiatal\\\": 69, \\\"hernia\\\": 81, \\\"central\\\": 177, \\\"remain\\\": 58, \\\"aside\\\": 2, \\\"peripheral\\\": 20, \\\"minimal\\\": 171, \\\"interstitial\\\": 215, \\\"mid\\\": 89, \\\"opacification\\\": 28, \\\"paratracheal\\\": 32, \\\"mildly\\\": 214, \\\"hypoinflated\\\": 72, \\\"basal\\\": 12, \\\"previously\\\": 31, \\\"mass\\\": 60, \\\"lesion\\\": 17, \\\"study\\\": 101, \\\"cardiomegaly\\\": 244, \\\"correlate\\\": 18, \\\"congestion\\\": 48, \\\"elevation\\\": 79, \\\"hemidiaphragm\\\": 182, \\\"streaky\\\": 107, \\\"nodules\\\": 249, \\\"masses\\\": 188, \\\"intraperitoneal\\\": 68, \\\"under\\\": 74, \\\"diaphragm\\\": 127, \\\"senescent\\\": 6, \\\"scoliosis\\\": 46, \\\"bases\\\": 79, \\\"fragments\\\": 6, \\\"posterior\\\": 134, \\\"neck\\\": 17, \\\"examination\\\": 190, \\\"was\\\": 73, \\\"demonstrate\\\": 67, \\\"skeletal\\\": 135, \\\"limit\\\": 4, \\\"some\\\": 58, \\\"significantly\\\": 44, \\\"arthritic\\\": 53, \\\"engorged\\\": 16, \\\"infiltrates\\\": 178, \\\"midlung\\\": 112, \\\"any\\\": 51, \\\"motion\\\": 12, \\\"artifact\\\": 25, \\\"radiograph\\\": 21, \\\"lobulated\\\": 6, \\\"measuring\\\": 35, \\\"x\\\": 23, \\\"cm\\\": 87, \\\"compared\\\": 77, \\\"most\\\": 53, \\\"compatible\\\": 89, \\\"neoplasm\\\": 4, \\\"show\\\": 143, \\\"sternotomy\\\": 149, \\\"prosthetic\\\": 7, \\\"valve\\\": 17, \\\"nipple\\\": 14, \\\"jewelry\\\": 3, \\\"significant\\\": 72, \\\"thoracolumbar\\\": 64, \\\"rotatory\\\": 2, \\\"but\\\": 96, \\\"postsurgical\\\": 55, \\\"tortuosity\\\": 102, \\\"ectasia\\\": 31, \\\"abdominal\\\": 16, \\\"consolidative\\\": 10, \\\"may\\\": 178, \\\"represent\\\": 128, \\\"residual\\\": 23, \\\"parenchymal\\\": 22, \\\"demonstrable\\\": 2, \\\"multilevel\\\": 60, \\\"anterior\\\": 139, \\\"osteophytes\\\": 80, \\\"silhouettes\\\": 109, \\\"densities\\\": 49, \\\"region\\\": 51, \\\"round\\\": 19, \\\"diameter\\\": 28, \\\"suprahilar\\\": 10, \\\"ectatic\\\": 28, \\\"asymmetric\\\": 10, \\\"apical\\\": 53, \\\"smooth\\\": 4, \\\"thickening\\\": 64, \\\"severe\\\": 43, \\\"consists\\\": 76, \\\"frontal\\\": 182, \\\"radiographs\\\": 82, \\\"unchanged\\\": 274, \\\"nodule\\\": 132, \\\"abdomen\\\": 92, \\\"represents\\\": 42, \\\"view\\\": 201, \\\"borderline\\\": 53, \\\"enlargement\\\": 52, \\\"emphysema\\\": 81, \\\"spondylosis\\\": 105, \\\"anchors\\\": 4, \\\"over\\\": 90, \\\"humeral\\\": 32, \\\"head\\\": 23, \\\"acromioclavicular\\\": 21, \\\"joint\\\": 33, \\\"osteoarthritis\\\": 5, \\\"diffuse\\\": 66, \\\"greater\\\": 62, \\\"than\\\": 75, \\\"pa\\\": 75, \\\"configuration\\\": 85, \\\"well\\\": 146, \\\"aerated\\\": 58, \\\"change\\\": 107, \\\"previous\\\": 116, \\\"process\\\": 55, \\\"alveolar\\\": 149, \\\"typical\\\": 117, \\\"relative\\\": 15, \\\"density\\\": 139, \\\"bone\\\": 111, \\\"adenopathy\\\": 117, \\\"similar\\\": 48, \\\"exams\\\": 9, \\\"evaluation\\\": 55, \\\"limited\\\": 79, \\\"by\\\": 50, \\\"body\\\": 92, \\\"habitus\\\": 17, \\\"enteric\\\": 4, \\\"suction\\\": 2, \\\"courses\\\": 6, \\\"below\\\": 14, \\\"film\\\": 4, \\\"generator\\\": 11, \\\"leads\\\": 49, \\\"ventricle\\\": 21, \\\"two\\\": 24, \\\"positioning\\\": 8, \\\"cervical\\\": 51, \\\"they\\\": 6, \\\"re\\\": 4, \\\"multiple\\\": 78, \\\"radiopaque\\\": 10, \\\"spinal\\\": 8, \\\"trachea\\\": 145, \\\"midline\\\": 156, \\\"apex\\\": 72, \\\"incompletely\\\": 14, \\\"evaluated\\\": 17, \\\"this\\\": 155, \\\"platelike\\\": 9, \\\"horizontal\\\": 5, \\\"through\\\": 23, \\\"consistent\\\": 151, \\\"lobar\\\": 14, \\\"curvilinear\\\": 13, \\\"along\\\": 44, \\\"skinfold\\\": 2, \\\"callus\\\": 6, \\\"three\\\": 3, \\\"available\\\": 8, \\\"review\\\": 5, \\\"redemonstration\\\": 32, \\\"an\\\": 139, \\\"aicd\\\": 4, \\\"stent\\\": 23, \\\"has\\\": 129, \\\"been\\\": 86, \\\"removed\\\": 12, \\\"postoperative\\\": 21, \\\"cabg\\\": 58, \\\"example\\\": 2, \\\"mm\\\": 74, \\\"prominent\\\": 123, \\\"prominence\\\": 86, \\\"predominantly\\\": 13, \\\"calcification\\\": 102, \\\"concerning\\\": 15, \\\"pneumonitis\\\": 2, \\\"lucency\\\": 42, \\\"that\\\": 21, \\\"be\\\": 157, \\\"amount\\\": 26, \\\"hyperexpansion\\\": 35, \\\"hyperlucency\\\": 8, \\\"suggestive\\\": 28, \\\"emphysematous\\\": 59, \\\"rightward\\\": 12, \\\"deviation\\\": 6, \\\"comparison\\\": 31, \\\"secondary\\\": 51, \\\"goiter\\\": 2, \\\"advanced\\\": 4, \\\"azygos\\\": 14, \\\"nodular\\\": 99, \\\"appearing\\\": 57, \\\"curvature\\\": 34, \\\"cavoatrial\\\": 21, \\\"junction\\\": 61, \\\"sided\\\": 127, \\\"vague\\\": 29, \\\"these\\\": 32, \\\"related\\\": 29, \\\"lesions\\\": 22, \\\"true\\\": 2, \\\"drainage\\\": 2, \\\"quadrant\\\": 51, \\\"indicate\\\": 15, \\\"demonstrates\\\": 13, \\\"eventration\\\": 52, \\\"tissue\\\": 81, \\\"single\\\": 6, \\\"projection\\\": 43, \\\"straightening\\\": 2, \\\"kyphosis\\\": 41, \\\"levocurvature\\\": 8, \\\"imaged\\\": 2, \\\"total\\\": 3, \\\"allowing\\\": 5, \\\"rotation\\\": 11, \\\"infrahilar\\\": 13, \\\"partially\\\": 29, \\\"fusion\\\": 31, \\\"vertebra\\\": 11, \\\"about\\\": 2, \\\"layering\\\": 5, \\\"tracking\\\": 2, \\\"fissure\\\": 26, \\\"passive\\\": 2, \\\"picc\\\": 33, \\\"descending\\\": 39, \\\"somewhat\\\": 31, \\\"regions\\\": 10, \\\"greatest\\\": 9, \\\"aspect\\\": 19, \\\"slightly\\\": 52, \\\"volume\\\": 26, \\\"loss\\\": 38, \\\"few\\\": 18, \\\"monitor\\\": 28, \\\"biventricular\\\": 1, \\\"pacemaker\\\": 10, \\\"overlie\\\": 12, \\\"vein\\\": 11, \\\"numerous\\\": 14, \\\"number\\\": 3, \\\"dominant\\\": 3, \\\"it\\\": 20, \\\"decreased\\\": 33, \\\"considerably\\\": 2, \\\"since\\\": 37, \\\"remains\\\": 53, \\\"top\\\": 29, \\\"ankle\\\": 8, \\\"around\\\": 4, \\\"malleoli\\\": 2, \\\"mortise\\\": 4, \\\"radiographically\\\": 4, \\\"tuberculous\\\": 10, \\\"disc\\\": 46, \\\"osteophyte\\\": 21, \\\"formation\\\": 21, \\\"bridging\\\": 6, \\\"diaphragms\\\": 46, \\\"cleared\\\": 4, \\\"persistent\\\": 34, \\\"terminating\\\": 10, \\\"caval\\\": 15, \\\"atrial\\\": 28, \\\"segment\\\": 28, \\\"infection\\\": 25, \\\"associated\\\": 31, \\\"addition\\\": 11, \\\"interface\\\": 4, \\\"attenuation\\\": 8, \\\"further\\\": 12, \\\"decubitus\\\": 6, \\\"would\\\": 11, \\\"better\\\": 11, \\\"evaluate\\\": 6, \\\"largest\\\": 4, \\\"approximately\\\": 42, \\\"consolidating\\\": 8, \\\"observed\\\": 1, \\\"zone\\\": 27, \\\"parenchyma\\\": 9, \\\"blunted\\\": 25, \\\"demineralization\\\": 10, \\\"verterbroplasty\\\": 4, \\\"near\\\": 39, \\\"deformity\\\": 86, \\\"humerus\\\": 16, \\\"irregular\\\": 16, \\\"demonstrated\\\": 74, \\\"hilum\\\": 35, \\\"s\\\": 45, \\\"history\\\": 16, \\\"known\\\": 15, \\\"fibrosis\\\": 22, \\\"sparing\\\": 2, \\\"apices\\\": 27, \\\"b\\\": 6, \\\"lines\\\": 12, \\\"excluded\\\": 33, \\\"minimally\\\": 8, \\\"relatively\\\": 13, \\\"unfolded\\\": 16, \\\"dish\\\": 11, \\\"dual\\\": 17, \\\"position\\\": 27, \\\"decrease\\\": 3, \\\"increase\\\": 9, \\\"esophagectomy\\\": 2, \\\"gastric\\\": 2, \\\"pull\\\": 2, \\\"improved\\\": 25, \\\"cerclage\\\": 2, \\\"graft\\\": 6, \\\"overlies\\\": 14, \\\"elevated\\\": 52, \\\"internal\\\": 13, \\\"fixation\\\": 9, \\\"very\\\": 4, \\\"filled\\\": 5, \\\"loops\\\": 15, \\\"dilated\\\": 10, \\\"colon\\\": 14, \\\"bowel\\\": 19, \\\"pattern\\\": 19, \\\"incomplete\\\": 3, \\\"imaging\\\": 7, \\\"infectious\\\": 7, \\\"exaggeration\\\": 7, \\\"irregularity\\\": 17, \\\"underlying\\\": 19, \\\"obscuration\\\": 20, \\\"expected\\\": 9, \\\"location\\\": 5, \\\"area\\\": 64, \\\"implantable\\\": 2, \\\"mitral\\\": 5, \\\"like\\\": 7, \\\"projecting\\\": 44, \\\"fluoroscopy\\\": 3, \\\"confirm\\\": 3, \\\"subcarinal\\\": 7, \\\"reveal\\\": 60, \\\"tracheostomy\\\": 12, \\\"tube\\\": 40, \\\"subclavian\\\": 19, \\\"extremity\\\": 5, \\\"postop\\\": 2, \\\"epipericardial\\\": 2, \\\"fat\\\": 25, \\\"jugular\\\": 13, \\\"approximating\\\": 5, \\\"including\\\": 10, \\\"appreciated\\\": 23, \\\"based\\\": 2, \\\"subpleural\\\": 4, \\\"studies\\\": 11, \\\"improvement\\\": 13, \\\"distribution\\\": 7, \\\"rotated\\\": 31, \\\"ventricular\\\": 6, \\\"between\\\": 8, \\\"abut\\\": 2, \\\"exaggerated\\\": 23, \\\"measure\\\": 2, \\\"particularly\\\": 5, \\\"given\\\": 18, \\\"medial\\\": 42, \\\"atherosclerosis\\\": 21, \\\"feeding\\\": 9, \\\"distal\\\": 46, \\\"gastroesophageal\\\": 6, \\\"shaped\\\": 13, \\\"cavity\\\": 6, \\\"bullae\\\": 10, \\\"scars\\\": 4, \\\"lobes\\\": 41, \\\"lingula\\\": 28, \\\"worse\\\": 9, \\\"status\\\": 21, \\\"post\\\": 29, \\\"vasculaturity\\\": 2, \\\"probable\\\": 25, \\\"compressive\\\": 4, \\\"noncalcified\\\": 16, \\\"ill\\\": 13, \\\"defined\\\": 15, \\\"suggests\\\": 19, \\\"convexity\\\": 6, \\\"arteries\\\": 21, \\\"sequelae\\\": 19, \\\"level\\\": 27, \\\"question\\\": 10, \\\"substernal\\\": 4, \\\"fissural\\\": 6, \\\"indistinct\\\": 10, \\\"margination\\\": 9, \\\"reflect\\\": 15, \\\"hyperinflation\\\": 47, \\\"healed\\\": 28, \\\"marked\\\": 22, \\\"zones\\\": 6, \\\"elbow\\\": 2, \\\"forearm\\\": 2, \\\"dislocation\\\": 20, \\\"midfoot\\\": 4, \\\"plantar\\\": 2, \\\"calcaneal\\\": 2, \\\"enthesophyte\\\": 2, \\\"unfolding\\\": 21, \\\"stripe\\\": 8, \\\"denser\\\": 6, \\\"nondisplaced\\\": 4, \\\"bullous\\\": 11, \\\"discrete\\\": 18, \\\"dextro\\\": 12, \\\"positional\\\": 7, \\\"stimulator\\\": 4, \\\"performance\\\": 4, \\\"markers\\\": 10, \\\"all\\\": 2, \\\"broken\\\": 5, \\\"fragment\\\": 9, \\\"flattened\\\": 40, \\\"rounded\\\": 28, \\\"remaining\\\": 5, \\\"caliber\\\": 18, \\\"first\\\": 20, \\\"interspace\\\": 2, \\\"overlapping\\\": 8, \\\"probably\\\": 18, \\\"bandlike\\\": 19, \\\"tunneled\\\": 10, \\\"terminates\\\": 4, \\\"ij\\\": 14, \\\"airway\\\": 4, \\\"laryngeal\\\": 4, \\\"parahilar\\\": 3, \\\"overlap\\\": 11, \\\"could\\\": 44, \\\"obscure\\\": 9, \\\"accentuates\\\": 2, \\\"width\\\": 6, \\\"circumscribed\\\": 4, \\\"years\\\": 5, \\\"ago\\\": 5, \\\"syndesmophyte\\\": 2, \\\"hyperlucent\\\": 16, \\\"capping\\\": 4, \\\"measures\\\": 13, \\\"wedge\\\": 21, \\\"endplate\\\": 40, \\\"noticed\\\": 2, \\\"retrosternal\\\": 29, \\\"passes\\\": 2, \\\"shunt\\\": 7, \\\"tubing\\\": 11, \\\"hemithorax\\\": 11, \\\"pneumoperitoneum\\\": 15, \\\"plaque\\\": 2, \\\"subpulmonic\\\": 2, \\\"ct\\\": 40, \\\"knees\\\": 2, \\\"airways\\\": 41, \\\"cholecystectomy\\\": 31, \\\"coronary\\\": 20, \\\"axillary\\\": 10, \\\"mastectomy\\\": 7, \\\"hand\\\": 4, \\\"cortical\\\": 10, \\\"trabecular\\\": 2, \\\"scaphoid\\\": 4, \\\"fourth\\\": 8, \\\"metacarpal\\\": 2, \\\"dextroconvex\\\": 1, \\\"scoliotic\\\": 8, \\\"supine\\\": 3, \\\"crosstable\\\": 2, \\\"cavitary\\\": 17, \\\"reveals\\\": 31, \\\"obstructive\\\": 23, \\\"suggesting\\\": 34, \\\"recess\\\": 4, \\\"confluent\\\": 12, \\\"uncertain\\\": 8, \\\"chronicity\\\": 2, \\\"note\\\": 19, \\\"chondral\\\": 3, \\\"portions\\\": 7, \\\"removal\\\": 21, \\\"tubes\\\": 3, \\\"stomach\\\": 17, \\\"overall\\\": 35, \\\"symmetric\\\": 14, \\\"one\\\": 25, \\\"expiratory\\\": 3, \\\"repeated\\\": 3, \\\"irregularities\\\": 12, \\\"caudal\\\": 2, \\\"fractured\\\": 4, \\\"rods\\\": 2, \\\"colonic\\\": 4, \\\"positioned\\\": 2, \\\"inferior\\\": 17, \\\"glenoid\\\": 7, \\\"subluxation\\\": 2, \\\"remainder\\\": 17, \\\"behind\\\": 6, \\\"crowded\\\": 4, \\\"diaphragmatic\\\": 2, \\\"hump\\\": 2, \\\"cardiophrenic\\\": 4, \\\"sclerotic\\\": 9, \\\"less\\\": 6, \\\"pedicle\\\": 2, \\\"overt\\\": 15, \\\"collections\\\": 9, \\\"hiatus\\\": 5, \\\"pelvis\\\": 10, \\\"hips\\\": 1, \\\"dislocations\\\": 7, \\\"destruction\\\": 9, \\\"joints\\\": 13, \\\"slight\\\": 11, \\\"partial\\\": 16, \\\"collapse\\\": 12, \\\"up\\\": 2, \\\"maximum\\\": 2, \\\"shift\\\": 10, \\\"hemothorax\\\": 4, \\\"lumen\\\": 14, \\\"poly\\\": 3, \\\"flowing\\\": 6, \\\"idiopathic\\\": 4, \\\"hyperostosis\\\": 4, \\\"osseus\\\": 13, \\\"lingular\\\": 15, \\\"gastrostomy\\\": 3, \\\"dated\\\": 6, \\\"either\\\": 4, \\\"peripherally\\\": 2, \\\"reticulonodular\\\": 3, \\\"prosthesis\\\": 6, \\\"posterolateral\\\": 7, \\\"questionable\\\": 15, \\\"defect\\\": 2, \\\"involving\\\": 17, \\\"sternum\\\": 9, \\\"finding\\\": 8, \\\"non\\\": 5, \\\"calcific\\\": 24, \\\"posterobasal\\\": 2, \\\"etiology\\\": 6, \\\"benefit\\\": 2, \\\"followup\\\": 2, \\\"concern\\\": 6, \\\"generally\\\": 3, \\\"closure\\\": 6, \\\"device\\\": 18, \\\"uncalcified\\\": 7, \\\"origin\\\": 2, \\\"testes\\\": 4, \\\"narrowing\\\": 8, \\\"hip\\\": 9, \\\"uniformly\\\": 2, \\\"subchondral\\\": 4, \\\"cyst\\\": 2, \\\"vertically\\\": 2, \\\"acetabulum\\\": 4, \\\"femoral\\\": 9, \\\"i\\\": 2, \\\"do\\\": 5, \\\"see\\\": 2, \\\"destructive\\\": 13, \\\"femur\\\": 5, \\\"shows\\\": 12, \\\"other\\\": 9, \\\"complete\\\": 8, \\\"obliteration\\\": 4, \\\"cystic\\\": 8, \\\"purpose\\\": 2, \\\"planning\\\": 2, \\\"development\\\": 15, \\\"incidental\\\": 5, \\\"perhaps\\\": 4, \\\"ascending\\\": 14, \\\"copd\\\": 12, \\\"widened\\\": 8, \\\"accentuated\\\": 20, \\\"portable\\\": 5, \\\"causing\\\": 7, \\\"cervicothoracic\\\": 1, \\\"renal\\\": 6, \\\"osteodystrophy\\\": 2, \\\"clavicle\\\": 47, \\\"dating\\\": 3, \\\"back\\\": 3, \\\"located\\\": 4, \\\"aeration\\\": 22, \\\"subphrenic\\\": 5, \\\"extraluminal\\\": 2, \\\"clearing\\\": 2, \\\"now\\\": 9, \\\"bronchitis\\\": 4, \\\"only\\\": 13, \\\"bypass\\\": 6, \\\"sequela\\\": 33, \\\"fibronodular\\\": 4, \\\"primary\\\": 3, \\\"spurring\\\": 8, \\\"kyphotic\\\": 7, \\\"accounting\\\": 7, \\\"technical\\\": 19, \\\"factors\\\": 19, \\\"costochondral\\\": 7, \\\"monitoring\\\": 2, \\\"artifacts\\\": 4, \\\"sulci\\\": 15, \\\"degenerate\\\": 2, \\\"radiographic\\\": 10, \\\"obscures\\\": 5, \\\"detail\\\": 4, \\\"hyperaerated\\\": 6, \\\"lordotic\\\": 10, \\\"considering\\\": 12, \\\"differences\\\": 12, \\\"procedure\\\": 8, \\\"transverse\\\": 8, \\\"severely\\\": 2, \\\"artery\\\": 18, \\\"hypertension\\\": 2, \\\"evident\\\": 6, \\\"hyper\\\": 2, \\\"thyroid\\\": 2, \\\"after\\\": 2, \\\"cirrhotic\\\": 2, \\\"favored\\\": 6, \\\"focus\\\": 3, \\\"projects\\\": 12, \\\"moved\\\": 2, \\\"outward\\\": 2, \\\"reaction\\\": 2, \\\"radiography\\\": 2, \\\"arthritis\\\": 6, \\\"resolved\\\": 11, \\\"subtle\\\": 15, \\\"largely\\\": 4, \\\"computed\\\": 2, \\\"tomogram\\\": 2, \\\"possible\\\": 17, \\\"moderately\\\": 23, \\\"respect\\\": 1, \\\"remote\\\": 20, \\\"contrast\\\": 15, \\\"kidneys\\\": 2, \\\"early\\\": 14, \\\"outside\\\": 10, \\\"coronal\\\": 2, \\\"sagittal\\\": 2, \\\"reformats\\\": 2, \\\"generalized\\\": 4, \\\"osteopenia\\\": 19, \\\"levoscoliosis\\\": 23, \\\"alignment\\\": 8, \\\"crescentic\\\": 3, \\\"larger\\\": 4, \\\"placed\\\": 5, \\\"extends\\\": 3, \\\"lobectomy\\\": 9, \\\"dextrocurvature\\\": 13, \\\"oblong\\\": 3, \\\"cardiopulmonary\\\": 16, \\\"defibrillator\\\": 4, \\\"sulcal\\\": 2, \\\"resolution\\\": 9, \\\"described\\\": 4, \\\"inflammatory\\\": 2, \\\"retropulsion\\\": 2, \\\"already\\\": 2, \\\"ordered\\\": 2, \\\"time\\\": 4, \\\"dictation\\\": 2, \\\"coarse\\\": 12, \\\"necks\\\": 2, \\\"glenohumeral\\\": 6, \\\"narrowed\\\": 4, \\\"superimposed\\\": 20, \\\"haziness\\\": 4, \\\"vessel\\\": 2, \\\"end\\\": 8, \\\"correct\\\": 2, \\\"setting\\\": 2, \\\"midabdomen\\\": 4, \\\"umbilical\\\": 2, \\\"piercing\\\": 4, \\\"breast\\\": 32, \\\"indistinctness\\\": 1, \\\"interruption\\\": 2, \\\"coarsened\\\": 8, \\\"hydropneumothorax\\\": 4, \\\"essentially\\\": 4, \\\"more\\\": 13, \\\"ovoid\\\": 8, \\\"cavitation\\\": 4, \\\"obscured\\\": 14, \\\"extremely\\\": 2, \\\"foreign\\\": 19, \\\"developing\\\": 9, \\\"heavily\\\": 4, \\\"alternatively\\\": 5, \\\"atypical\\\": 3, \\\"radiating\\\": 2, \\\"pleura\\\": 11, \\\"bordered\\\": 2, \\\"inferiorly\\\": 4, \\\"fissures\\\": 3, \\\"convex\\\": 4, \\\"upward\\\": 4, \\\"clavicular\\\": 4, \\\"unclear\\\": 2, \\\"whether\\\": 2, \\\"scan\\\": 15, \\\"helpful\\\": 4, \\\"potential\\\": 3, \\\"metastatic\\\": 3, \\\"fifth\\\": 6, \\\"sixth\\\": 3, \\\"traumatic\\\": 2, \\\"rotator\\\": 5, \\\"anchor\\\": 4, \\\"generative\\\": 2, \\\"extensive\\\": 16, \\\"fibrotic\\\": 6, \\\"projectile\\\": 5, \\\"collecting\\\": 4, \\\"systems\\\": 2, \\\"varying\\\": 2, \\\"sizes\\\": 2, \\\"posteriorly\\\": 9, \\\"streakiness\\\": 2, \\\"corticated\\\": 6, \\\"epigastric\\\": 6, \\\"persistently\\\": 3, \\\"interstitium\\\": 7, \\\"maintained\\\": 7, \\\"nonrib\\\": 2, \\\"bearing\\\": 2, \\\"type\\\": 2, \\\"stool\\\": 8, \\\"acuity\\\": 2, \\\"tenderness\\\": 2, \\\"continued\\\": 3, \\\"vasculatures\\\": 5, \\\"structure\\\": 5, \\\"obstruction\\\": 8, \\\"hemodialysis\\\": 3, \\\"its\\\": 12, \\\"subcentimeter\\\": 3, \\\"hyperdense\\\": 3, \\\"developed\\\": 20, \\\"marking\\\": 2, \\\"satisfactory\\\": 3, \\\"costicartilage\\\": 2, \\\"contributes\\\": 1, \\\"electronic\\\": 4, \\\"amputation\\\": 4, \\\"today\\\": 4, \\\"orif\\\": 2, \\\"extubation\\\": 2, \\\"ivc\\\": 6, \\\"condition\\\": 2, \\\"recurrence\\\": 2, \\\"stringy\\\": 2, \\\"appropriate\\\": 2, \\\"above\\\": 9, \\\"shape\\\": 5, \\\"swimmers\\\": 2, \\\"malalignment\\\": 2, \\\"oblique\\\": 6, \\\"intramedullary\\\": 2, \\\"incidentally\\\": 5, \\\"complicating\\\": 4, \\\"features\\\": 6, \\\"asbestos\\\": 2, \\\"exposure\\\": 4, \\\"pneumomediastinum\\\": 10, \\\"br\\\": 2, \\\"subcutaneous\\\": 15, \\\"knee\\\": 14, \\\"compartment\\\": 7, \\\"suprapatellar\\\": 3, \\\"elongation\\\": 2, \\\"dependent\\\": 3, \\\"examinations\\\": 9, \\\"prostheses\\\": 6, \\\"thin\\\": 8, \\\"adjacent\\\": 21, \\\"superimposition\\\": 2, \\\"circular\\\": 4, \\\"centrally\\\": 6, \\\"lucent\\\": 6, \\\"besides\\\": 3, \\\"multifocal\\\": 2, \\\"fullness\\\": 6, \\\"lucencies\\\": 4, \\\"high\\\": 7, \\\"limbus\\\": 2, \\\"tips\\\": 4, \\\"definitive\\\": 3, \\\"third\\\": 9, \\\"characterized\\\": 2, \\\"obvious\\\": 8, \\\"epicardial\\\": 15, \\\"believed\\\": 2, \\\"units\\\": 2, \\\"shadows\\\": 10, \\\"piercings\\\": 2, \\\"pectus\\\": 14, \\\"mostly\\\": 1, \\\"difficult\\\": 1, \\\"completely\\\": 1, \\\"exclude\\\": 7, \\\"apparent\\\": 10, \\\"clinically\\\": 8, \\\"foci\\\": 3, \\\"ng\\\": 4, \\\"pretracheal\\\": 2, \\\"punctate\\\": 4, \\\"reside\\\": 4, \\\"inserted\\\": 2, \\\"obliquely\\\": 4, \\\"oriented\\\": 4, \\\"distending\\\": 3, \\\"paraspinal\\\": 6, \\\"retrocrural\\\": 2, \\\"axilla\\\": 6, \\\"diminished\\\": 12, \\\"bibasal\\\": 3, \\\"vp\\\": 2, \\\"notable\\\": 6, \\\"masslike\\\": 3, \\\"node\\\": 17, \\\"brachiocephalic\\\": 4, \\\"retraction\\\": 10, \\\"embolization\\\": 2, \\\"symmetrically\\\": 2, \\\"does\\\": 5, \\\"look\\\": 2, \\\"persists\\\": 4, \\\"resultant\\\": 2, \\\"geographic\\\": 2, \\\"margins\\\": 4, \\\"exclusion\\\": 2, \\\"included\\\": 2, \\\"formations\\\": 6, \\\"levels\\\": 7, \\\"empyema\\\": 2, \\\"hematoma\\\": 2, \\\"tb\\\": 2, \\\"inlet\\\": 5, \\\"clavicles\\\": 2, \\\"radiodense\\\": 2, \\\"artifactual\\\": 7, \\\"degree\\\": 2, \\\"compensatory\\\": 2, \\\"diminutive\\\": 2, \\\"absence\\\": 2, \\\"biliary\\\": 2, \\\"icd\\\": 4, \\\"cannot\\\": 25, \\\"another\\\": 6, \\\"retrosternally\\\": 2, \\\"projected\\\": 19, \\\"overlay\\\": 2, \\\"characteristic\\\": 7, \\\"injury\\\": 22, \\\"innumerable\\\": 4, \\\"biopsy\\\": 2, \\\"pericardial\\\": 14, \\\"kub\\\": 2, \\\"nonspecific\\\": 2, \\\"organomegaly\\\": 2, \\\"deformed\\\": 2, \\\"dialysis\\\": 8, \\\"diffusely\\\": 11, \\\"artifactually\\\": 2, \\\"component\\\": 1, \\\"corresponds\\\": 3, \\\"intervertebral\\\": 2, \\\"favoring\\\": 1, \\\"nondiagnostic\\\": 2, \\\"undergone\\\": 2, \\\"side\\\": 4, \\\"persistence\\\": 2, \\\"annular\\\": 2, \\\"scapula\\\": 2, \\\"attached\\\": 2, \\\"coracoid\\\": 2, \\\"portion\\\": 4, \\\"articular\\\": 2, \\\"surface\\\": 4, \\\"cutaneous\\\": 2, \\\"rd\\\": 6, \\\"coracoclavicular\\\": 2, \\\"bullet\\\": 12, \\\"retained\\\": 6, \\\"degraded\\\": 2, \\\"partly\\\": 4, \\\"vertebroplasty\\\": 3, \\\"midlower\\\": 2, \\\"lymphadenopathy\\\": 8, \\\"lumpectomy\\\": 2, \\\"bochdalek\\\": 3, \\\"margin\\\": 4, \\\"hypodense\\\": 2, \\\"torturous\\\": 4, \\\"presence\\\": 4, \\\"aneurysm\\\": 8, \\\"histoplasmosis\\\": 4, \\\"costodiaphragmatic\\\": 2, \\\"oval\\\": 4, \\\"correction\\\": 2, \\\"magnification\\\": 2, \\\"walled\\\": 2, \\\"my\\\": 2, \\\"interpretation\\\": 2, \\\"hours\\\": 2, \\\"esophagus\\\": 2, \\\"aspiration\\\": 2, \\\"replacement\\\": 6, \\\"towards\\\": 2, \\\"strandy\\\": 4, \\\"background\\\": 7, \\\"centrilobular\\\": 3, \\\"lytic\\\": 2, \\\"st\\\": 2, \\\"interposition\\\": 4, \\\"electrodes\\\": 1, \\\"endotracheal\\\": 5, \\\"carina\\\": 7, \\\"recommend\\\": 3, \\\"shrapnel\\\": 2, \\\"hemorrhage\\\": 2, \\\"maximal\\\": 2, \\\"thickness\\\": 4, \\\"whose\\\": 3, \\\"resection\\\": 3, \\\"suboptimal\\\": 3, \\\"raise\\\": 3, \\\"granulomata\\\": 5, \\\"nerve\\\": 2, \\\"determined\\\": 2, \\\"benign\\\": 4, \\\"vertebrae\\\": 4, \\\"notably\\\": 2, \\\"if\\\": 6, \\\"consider\\\": 6, \\\"dedicated\\\": 4, \\\"arm\\\": 3, \\\"reflects\\\": 5, \\\"arthroplasty\\\": 2, \\\"seems\\\": 2, \\\"thoracotomy\\\": 6, \\\"pathology\\\": 2, \\\"bronchial\\\": 2, \\\"cartilage\\\": 1, \\\"foot\\\": 2, \\\"hindfoot\\\": 2, \\\"forefoot\\\": 2, \\\"medially\\\": 2, \\\"surrounding\\\": 4, \\\"reflex\\\": 2, \\\"combination\\\": 4, \\\"common\\\": 2, \\\"anteriorly\\\": 4, \\\"progression\\\": 4, \\\"reflecting\\\": 4, \\\"displacement\\\": 4, \\\"additional\\\": 6, \\\"entirely\\\": 4, \\\"intrathecal\\\": 2, \\\"mentally\\\": 2, \\\"traction\\\": 2, \\\"bronchiectasis\\\": 4, \\\"aspergilloma\\\": 2, \\\"readily\\\": 2, \\\"loculation\\\": 2, \\\"corresponding\\\": 6, \\\"failure\\\": 2, \\\"fungal\\\": 2, \\\"retracted\\\": 2, \\\"superiorly\\\": 2, \\\"collapsed\\\": 2, \\\"stranding\\\": 2, \\\"pneumatoceles\\\": 2, \\\"additionally\\\": 3, \\\"posttraumatic\\\": 10, \\\"superficial\\\": 5, \\\"residuals\\\": 5, \\\"cartilages\\\": 4, \\\"atelectatic\\\": 8, \\\"reticular\\\": 3, \\\"discoid\\\": 5, \\\"beneath\\\": 1, \\\"image\\\": 7, \\\"representative\\\": 2, \\\"appreciable\\\": 2, \\\"osteopenic\\\": 4, \\\"segmental\\\": 2, \\\"evidenced\\\": 4, \\\"sarcoid\\\": 2, \\\"bronchiectatic\\\": 1, \\\"poorly\\\": 3, \\\"upon\\\": 2, \\\"second\\\": 3, \\\"critical\\\": 4, \\\"notification\\\": 4, \\\"documented\\\": 4, \\\"primordial\\\": 4, \\\"periphery\\\": 2, \\\"infracarinal\\\": 2, \\\"last\\\": 2, \\\"suspicion\\\": 2, \\\"suture\\\": 8, \\\"material\\\": 6, \\\"containing\\\": 5, \\\"shifted\\\": 2, \\\"totally\\\": 2, \\\"opaque\\\": 2, \\\"dilation\\\": 2, \\\"technically\\\": 2, \\\"bronchopulmonary\\\": 2, \\\"interrupted\\\": 2, \\\"focally\\\": 1, \\\"though\\\": 4, \\\"increasing\\\": 3, \\\"anterolateral\\\": 2, \\\"marginal\\\": 8, \\\"dextrocardia\\\": 2, \\\"accessory\\\": 4, \\\"enchondroma\\\": 2, \\\"infarct\\\": 2, \\\"questioned\\\": 2, \\\"tapering\\\": 4, \\\"disrupted\\\": 2, \\\"expansile\\\": 2, \\\"myeloma\\\": 3, \\\"cardiothoracic\\\": 1, \\\"ratio\\\": 1, \\\"predominance\\\": 1, \\\"triangular\\\": 4, \\\"your\\\": 2, \\\"regular\\\": 2, \\\"superimposes\\\": 1, \\\"hypoventilated\\\": 4, \\\"clothing\\\": 2, \\\"thought\\\": 2, \\\"account\\\": 2, \\\"immediately\\\": 4, \\\"confluence\\\": 3, \\\"dimension\\\": 4, \\\"series\\\": 4, \\\"found\\\": 4, \\\"retrohilar\\\": 2, \\\"exchanged\\\": 2, \\\"obviously\\\": 2, \\\"performed\\\": 8, \\\"liver\\\": 2, \\\"neurostimulator\\\": 2, \\\"cassettes\\\": 6, \\\"cortex\\\": 4, \\\"disruption\\\": 2, \\\"worsening\\\": 2, \\\"distortion\\\": 2, \\\"neoplastic\\\": 2, \\\"pleuroparenchymal\\\": 5, \\\"showed\\\": 2, \\\"hypoinflation\\\": 4, \\\"hypoventilatory\\\": 2, \\\"contain\\\": 2, \\\"calcium\\\": 2, \\\"although\\\": 2, \\\"stated\\\": 2, \\\"certainty\\\": 2, \\\"magnified\\\": 2, \\\"iv\\\": 2, \\\"expansion\\\": 2, \\\"entire\\\": 3, \\\"rectum\\\": 6, \\\"abnormally\\\": 2, \\\"intussusception\\\": 2, \\\"pathologic\\\": 2, \\\"currently\\\": 3, \\\"screw\\\": 7, \\\"plates\\\": 2, \\\"hypoventilation\\\": 2, \\\"bulge\\\": 2, \\\"spondylitic\\\": 2, \\\"cardia\\\": 5, \\\"tricompartmental\\\": 4, \\\"patellofemoral\\\": 2, \\\"suspected\\\": 6, \\\"morbidly\\\": 2, \\\"obese\\\": 3, \\\"beyond\\\": 2, \\\"skin\\\": 2, \\\"fold\\\": 2, \\\"ventricles\\\": 1, \\\"nasogastric\\\": 2, \\\"reduced\\\": 2, \\\"following\\\": 2, \\\"ossifications\\\": 2, \\\"markedly\\\": 5, \\\"bronchi\\\": 1, \\\"synovial\\\": 2, \\\"osteochondromas\\\": 2, \\\"assessment\\\": 2, \\\"smaller\\\": 6, \\\"accessed\\\": 2, \\\"surgery\\\": 6, \\\"especially\\\": 1, \\\"institutions\\\": 2, \\\"ureteral\\\": 2, \\\"stents\\\": 6, \\\"inthe\\\": 2, \\\"onset\\\": 2, \\\"syndesmophytes\\\": 2, \\\"repair\\\": 5, \\\"full\\\": 2, \\\"desired\\\": 2, \\\"aorticopulmonary\\\": 2, \\\"overload\\\": 2, \\\"congenital\\\": 2, \\\"reversal\\\": 2, \\\"lordosis\\\": 2, \\\"muscle\\\": 2, \\\"spasm\\\": 2, \\\"phenomenon\\\": 2, \\\"prevertebral\\\": 2, \\\"epiglottis\\\": 2, \\\"piriform\\\": 2, \\\"sinuses\\\": 2, \\\"splinting\\\": 2, \\\"densely\\\": 2, \\\"recent\\\": 6, \\\"rectal\\\": 1, \\\"balloon\\\": 1, \\\"definitively\\\": 2, \\\"fully\\\": 2, \\\"gallstone\\\": 2, \\\"chronically\\\": 4, \\\"visualization\\\": 2, \\\"stabilization\\\": 2, \\\"telemetry\\\": 2, \\\"primarily\\\": 1, \\\"peribronchial\\\": 4, \\\"cuffing\\\": 4, \\\"nonenlarged\\\": 2, \\\"carinatum\\\": 4, \\\"cardiothymic\\\": 2, \\\"laterally\\\": 3, \\\"crosses\\\": 2, \\\"septal\\\": 5, \\\"occluder\\\": 3, \\\"angulate\\\": 2, \\\"obscuring\\\": 3, \\\"sinus\\\": 1, \\\"extension\\\": 2, \\\"tenting\\\": 2, \\\"relating\\\": 1, \\\"vena\\\": 1, \\\"sutures\\\": 6, \\\"likewise\\\": 2, \\\"lv\\\": 4, \\\"splenic\\\": 1, \\\"except\\\": 2, \\\"medication\\\": 2, \\\"injection\\\": 2, \\\"interim\\\": 2, \\\"malignancy\\\": 1, \\\"ligamentous\\\": 2, \\\"definitely\\\": 4, \\\"midright\\\": 2, \\\"six\\\": 2, \\\"short\\\": 4, \\\"thready\\\": 2, \\\"chin\\\": 3, \\\"making\\\": 1, \\\"separation\\\": 2, \\\"retention\\\": 2, \\\"nondilated\\\": 1, \\\"arterial\\\": 2, \\\"retrolisthesis\\\": 2, \\\"lumbosacral\\\": 1, \\\"narrow\\\": 1, \\\"worst\\\": 1, \\\"sacrum\\\": 1, \\\"sacroiliac\\\": 1, \\\"we\\\": 1, \\\"juxtahilar\\\": 2, \\\"distinct\\\": 2, \\\"cavitations\\\": 1, \\\"implants\\\": 2, \\\"avn\\\": 2, \\\"endplates\\\": 2, \\\"depression\\\": 2, \\\"hemiabdomen\\\": 2, \\\"gallstones\\\": 2, \\\"recesses\\\": 3, \\\"innominate\\\": 2, \\\"degeneration\\\": 1, \\\"pads\\\": 6, \\\"distended\\\": 2, \\\"formed\\\": 2, \\\"unilateral\\\": 2, \\\"ring\\\": 2, \\\"evolving\\\": 1, \\\"midclavicular\\\": 2, \\\"excavatum\\\": 5, \\\"shielded\\\": 4, \\\"supraclavicular\\\": 2, \\\"fossae\\\": 2, \\\"marrow\\\": 2, \\\"radiation\\\": 2, \\\"transmetatarsal\\\": 2, \\\"erosions\\\": 2, \\\"infections\\\": 2, \\\"bipolar\\\": 1, \\\"pneumonic\\\": 2, \\\"scapular\\\": 2, \\\"subacute\\\": 1, \\\"morgagni\\\": 2, \\\"specific\\\": 1, \\\"?\\\": 1, \\\"summation\\\": 2, \\\"tendinitis\\\": 2, \\\"bihilar\\\": 2, \\\"continues\\\": 2, \\\"localized\\\": 2, \\\"intravenous\\\": 2, \\\"myocardial\\\": 2, \\\"revascularization\\\": 2, \\\"indwelling\\\": 2, \\\"pression\\\": 2, \\\"outlining\\\": 2, \\\"cephalization\\\": 2, \\\"phleboliths\\\": 2, \\\"possibility\\\": 2, \\\"should\\\": 2, \\\"duct\\\": 1, \\\"resolving\\\": 1, \\\"paramediastinal\\\": 1, \\\"traverses\\\": 1, \\\"impacted\\\": 1, \\\"pelvic\\\": 1, \\\"osteoporosis\\\": 1, \\\"popliteal\\\": 1, \\\"globular\\\": 1, \\\"gunshot\\\": 2, \\\"wound\\\": 2, \\\"interlobar\\\": 2, \\\"same\\\": 1, \\\"nd\\\": 1, \\\"worsened\\\": 1, \\\"she\\\": 1, \\\"midshaft\\\": 1, \\\"once\\\": 1, \\\"underpenetrated\\\": 2}\", \"word_docs\": \"{\\\"<start>\\\": 6720, \\\"<end>\\\": 6720, \\\"effusions\\\": 659, \\\"consolidation\\\": 1846, \\\".\\\": 5813, \\\"evidence\\\": 566, \\\"heart\\\": 3471, \\\"of\\\": 2710, \\\"size\\\": 3258, \\\"pneumothorax\\\": 4131, \\\"osseous\\\": 705, \\\"areas\\\": 208, \\\"normal\\\": 4902, \\\"within\\\": 2388, \\\"limits\\\": 2356, \\\"no\\\": 4700, \\\"intact\\\": 660, \\\"pleural\\\": 4147, \\\"focal\\\": 2950, \\\"structures\\\": 1014, \\\"in\\\": 1944, \\\"and\\\": 3407, \\\"are\\\": 4173, \\\"lungs\\\": 3190, \\\"bony\\\": 921, \\\"contours\\\": 936, \\\"cardiac\\\": 676, \\\"mediastinal\\\": 1426, \\\"svc\\\": 59, \\\"clear\\\": 2514, \\\"low\\\": 334, \\\"chest\\\": 470, \\\"tip\\\": 145, \\\"granulomatous\\\": 209, \\\"disease\\\": 978, \\\"xxxx\\\": 2434, \\\"right\\\": 1212, \\\"the\\\": 4372, \\\"pulmonary\\\": 1895, \\\"acute\\\": 1152, \\\",\\\": 2608, \\\"findings\\\": 367, \\\"identified\\\": 413, \\\"or\\\": 3872, \\\"effusion\\\": 3834, \\\"vascular\\\": 214, \\\"unremarkable\\\": 975, \\\"engorgement\\\": 35, \\\"convincing\\\": 33, \\\"appear\\\": 585, \\\"is\\\": 3778, \\\"contour\\\": 868, \\\"images\\\": 51, \\\"appearance\\\": 284, \\\"visualized\\\": 576, \\\"abnormal\\\": 18, \\\"opacities\\\": 529, \\\"airspace\\\": 1413, \\\"there\\\": 2273, \\\"vasculature\\\": 522, \\\"silhouette\\\": 1688, \\\"cardiomediastinal\\\": 1406, \\\"again\\\": 136, \\\"large\\\": 757, \\\"exam\\\": 82, \\\"clips\\\": 131, \\\"stable\\\": 790, \\\"prior\\\": 319, \\\"opacity\\\": 641, \\\"from\\\": 167, \\\"surgical\\\": 126, \\\"noted\\\": 440, \\\"without\\\": 723, \\\"negative\\\": 171, \\\"for\\\": 509, \\\"fracture\\\": 137, \\\"rib\\\": 247, \\\"displaced\\\": 101, \\\"result\\\": 6, \\\"calcified\\\": 615, \\\"with\\\": 906, \\\"lung\\\": 978, \\\"lobe\\\": 458, \\\"crowding\\\": 114, \\\"left\\\": 1092, \\\"bronchovascular\\\": 113, \\\"grossly\\\": 328, \\\"air\\\": 385, \\\"subdiaphragmatic\\\": 15, \\\"free\\\": 264, \\\"volumes\\\": 396, \\\"upper\\\": 534, \\\"as\\\": 63, \\\"granuloma\\\": 289, \\\"a\\\": 734, \\\"abnormalities\\\": 224, \\\"aorta\\\": 458, \\\"lower\\\": 379, \\\"atelectasis\\\": 388, \\\"loculated\\\": 8, \\\"moderate\\\": 111, \\\"changes\\\": 889, \\\"atherosclerotic\\\": 179, \\\"throughout\\\": 63, \\\"sized\\\": 17, \\\"bilateral\\\": 283, \\\"due\\\": 49, \\\"to\\\": 499, \\\"increased\\\": 160, \\\"degenerative\\\": 779, \\\"hemidiaphragms\\\": 37, \\\"mild\\\": 728, \\\"chronic\\\": 164, \\\"perihilar\\\": 57, \\\"redemonstrated\\\": 16, \\\"markings\\\": 125, \\\"hyperexpanded\\\": 168, \\\"spine\\\": 1023, \\\"thoracic\\\": 844, \\\"flattening\\\": 62, \\\"infiltrate\\\": 358, \\\"pneumothoraces\\\": 240, \\\"tissues\\\": 164, \\\"soft\\\": 233, \\\"bilaterally\\\": 434, \\\"line\\\": 45, \\\"indeterminate\\\": 26, \\\"midthoracic\\\": 38, \\\"bodies\\\": 28, \\\"base\\\": 247, \\\"sign\\\": 2, \\\"wedging\\\": 14, \\\"sulcus\\\": 22, \\\"several\\\": 24, \\\"suggestion\\\": 4, \\\"vertebral\\\": 73, \\\"definite\\\": 207, \\\"deep\\\": 6, \\\"age\\\": 86, \\\"on\\\": 298, \\\"mediastinum\\\": 996, \\\"obtained\\\": 100, \\\"were\\\": 59, \\\"lateral\\\": 466, \\\"elements\\\": 5, \\\"remarkable\\\": 4, \\\"not\\\": 157, \\\"views\\\": 134, \\\"granulomas\\\": 144, \\\"hilar\\\": 242, \\\"dextroscoliosis\\\": 30, \\\"visible\\\": 127, \\\"technique\\\": 29, \\\"ap\\\": 58, \\\"inflated\\\": 133, \\\"normally\\\": 121, \\\"patient\\\": 162, \\\"basilar\\\": 129, \\\"cardio\\\": 132, \\\"subsegmental\\\": 68, \\\"thorax\\\": 262, \\\"abnormality\\\": 616, \\\"specifically\\\": 150, \\\"scar\\\": 39, \\\"versus\\\": 53, \\\"otherwise\\\": 234, \\\"small\\\": 252, \\\"scarring\\\": 245, \\\"biapical\\\": 50, \\\"edema\\\": 345, \\\"vascularity\\\": 650, \\\"suspicious\\\": 174, \\\"fluid\\\": 92, \\\"gross\\\": 9, \\\"collection\\\": 14, \\\"expanded\\\": 238, \\\"both\\\": 248, \\\"correlation\\\": 2, \\\"external\\\": 34, \\\"recommended\\\": 6, \\\"scattered\\\": 110, \\\"overlying\\\": 141, \\\"clinical\\\": 6, \\\"radiodensity\\\": 4, \\\"however\\\": 26, \\\"which\\\": 175, \\\"shoulder\\\": 36, \\\"consolidations\\\": 88, \\\"hyperinflated\\\": 77, \\\"atrium\\\": 35, \\\"th\\\": 81, \\\"deformities\\\": 37, \\\"proximal\\\": 19, \\\"seen\\\": 678, \\\"tortuous\\\": 192, \\\"old\\\": 87, \\\"healing\\\": 11, \\\"fractures\\\": 141, \\\"possibly\\\": 35, \\\"ribs\\\": 49, \\\"at\\\": 198, \\\"bibasilar\\\": 130, \\\"representing\\\": 42, \\\"retrocardiac\\\": 42, \\\"enlarged\\\": 280, \\\"also\\\": 63, \\\"patchy\\\": 126, \\\"dense\\\": 35, \\\"aortic\\\": 215, \\\"present\\\": 302, \\\"calcifications\\\": 155, \\\"peritracheal\\\": 2, \\\"lymph\\\": 154, \\\"catheter\\\": 98, \\\"sclerosis\\\": 10, \\\"venous\\\": 47, \\\"superior\\\": 57, \\\"mediport\\\": 8, \\\"wall\\\": 31, \\\"l\\\": 17, \\\"lumbar\\\": 38, \\\"placement\\\": 19, \\\"t\\\": 86, \\\"spaces\\\": 144, \\\"pneumonia\\\": 216, \\\"space\\\": 289, \\\"suggest\\\": 141, \\\"have\\\": 135, \\\"interval\\\": 238, \\\"widening\\\": 68, \\\"blunting\\\": 114, \\\"costophrenic\\\": 183, \\\"tuberculosis\\\": 9, \\\"active\\\": 20, \\\"hernia\\\": 79, \\\"hiatal\\\": 69, \\\"appears\\\": 155, \\\"middle\\\": 60, \\\"remain\\\": 56, \\\"central\\\": 175, \\\"interstitial\\\": 207, \\\"minimal\\\": 166, \\\"aside\\\": 2, \\\"peripheral\\\": 20, \\\"mid\\\": 89, \\\"opacification\\\": 28, \\\"mildly\\\": 202, \\\"hypoinflated\\\": 72, \\\"paratracheal\\\": 32, \\\"basal\\\": 12, \\\"lesion\\\": 17, \\\"study\\\": 99, \\\"mass\\\": 55, \\\"previously\\\": 31, \\\"cardiomegaly\\\": 244, \\\"congestion\\\": 48, \\\"correlate\\\": 18, \\\"streaky\\\": 107, \\\"nodules\\\": 241, \\\"hemidiaphragm\\\": 178, \\\"intraperitoneal\\\": 66, \\\"diaphragm\\\": 127, \\\"under\\\": 74, \\\"elevation\\\": 79, \\\"masses\\\": 186, \\\"senescent\\\": 6, \\\"scoliosis\\\": 46, \\\"fragments\\\": 4, \\\"bases\\\": 79, \\\"posterior\\\": 128, \\\"neck\\\": 17, \\\"examination\\\": 182, \\\"was\\\": 70, \\\"skeletal\\\": 133, \\\"demonstrate\\\": 67, \\\"limit\\\": 4, \\\"arthritic\\\": 49, \\\"significantly\\\": 44, \\\"some\\\": 52, \\\"infiltrates\\\": 175, \\\"engorged\\\": 16, \\\"midlung\\\": 111, \\\"any\\\": 51, \\\"artifact\\\": 25, \\\"motion\\\": 12, \\\"radiograph\\\": 19, \\\"compared\\\": 73, \\\"lobulated\\\": 6, \\\"cm\\\": 83, \\\"x\\\": 21, \\\"compatible\\\": 87, \\\"measuring\\\": 33, \\\"neoplasm\\\": 4, \\\"most\\\": 52, \\\"prosthetic\\\": 7, \\\"valve\\\": 17, \\\"sternotomy\\\": 139, \\\"show\\\": 143, \\\"jewelry\\\": 3, \\\"nipple\\\": 14, \\\"but\\\": 96, \\\"thoracolumbar\\\": 64, \\\"significant\\\": 72, \\\"rotatory\\\": 2, \\\"demonstrable\\\": 2, \\\"parenchymal\\\": 22, \\\"consolidative\\\": 10, \\\"anterior\\\": 127, \\\"ectasia\\\": 31, \\\"abdominal\\\": 16, \\\"may\\\": 172, \\\"represent\\\": 122, \\\"osteophytes\\\": 80, \\\"residual\\\": 23, \\\"postsurgical\\\": 53, \\\"tortuosity\\\": 102, \\\"multilevel\\\": 60, \\\"silhouettes\\\": 109, \\\"densities\\\": 47, \\\"round\\\": 19, \\\"region\\\": 46, \\\"diameter\\\": 28, \\\"ectatic\\\": 28, \\\"severe\\\": 43, \\\"smooth\\\": 4, \\\"suprahilar\\\": 10, \\\"apical\\\": 53, \\\"thickening\\\": 64, \\\"asymmetric\\\": 10, \\\"frontal\\\": 178, \\\"radiographs\\\": 80, \\\"nodule\\\": 128, \\\"consists\\\": 72, \\\"abdomen\\\": 90, \\\"unchanged\\\": 242, \\\"view\\\": 180, \\\"represents\\\": 42, \\\"borderline\\\": 53, \\\"enlargement\\\": 48, \\\"spondylosis\\\": 105, \\\"emphysema\\\": 81, \\\"acromioclavicular\\\": 21, \\\"head\\\": 21, \\\"over\\\": 86, \\\"anchors\\\": 4, \\\"humeral\\\": 32, \\\"joint\\\": 25, \\\"osteoarthritis\\\": 5, \\\"greater\\\": 62, \\\"than\\\": 74, \\\"diffuse\\\": 64, \\\"pa\\\": 75, \\\"well\\\": 144, \\\"aerated\\\": 58, \\\"configuration\\\": 85, \\\"change\\\": 105, \\\"alveolar\\\": 149, \\\"process\\\": 49, \\\"typical\\\": 117, \\\"previous\\\": 113, \\\"relative\\\": 15, \\\"density\\\": 135, \\\"bone\\\": 110, \\\"adenopathy\\\": 117, \\\"exams\\\": 9, \\\"similar\\\": 48, \\\"film\\\": 4, \\\"below\\\": 11, \\\"evaluation\\\": 50, \\\"suction\\\": 2, \\\"ventricle\\\": 21, \\\"body\\\": 86, \\\"courses\\\": 6, \\\"by\\\": 50, \\\"leads\\\": 48, \\\"habitus\\\": 17, \\\"two\\\": 24, \\\"enteric\\\": 4, \\\"generator\\\": 11, \\\"limited\\\": 76, \\\"positioning\\\": 8, \\\"cervical\\\": 51, \\\"they\\\": 6, \\\"radiopaque\\\": 10, \\\"spinal\\\": 8, \\\"re\\\": 4, \\\"multiple\\\": 75, \\\"trachea\\\": 145, \\\"midline\\\": 156, \\\"evaluated\\\": 15, \\\"incompletely\\\": 12, \\\"this\\\": 146, \\\"apex\\\": 66, \\\"lobar\\\": 14, \\\"platelike\\\": 9, \\\"through\\\": 21, \\\"skinfold\\\": 2, \\\"consistent\\\": 144, \\\"curvilinear\\\": 13, \\\"callus\\\": 6, \\\"horizontal\\\": 5, \\\"along\\\": 44, \\\"review\\\": 5, \\\"available\\\": 8, \\\"three\\\": 3, \\\"redemonstration\\\": 31, \\\"an\\\": 132, \\\"aicd\\\": 4, \\\"been\\\": 86, \\\"stent\\\": 21, \\\"removed\\\": 12, \\\"has\\\": 123, \\\"cabg\\\": 56, \\\"postoperative\\\": 21, \\\"example\\\": 2, \\\"mm\\\": 66, \\\"prominent\\\": 121, \\\"prominence\\\": 86, \\\"predominantly\\\": 13, \\\"calcification\\\": 102, \\\"pneumonitis\\\": 2, \\\"lucency\\\": 40, \\\"concerning\\\": 15, \\\"that\\\": 21, \\\"be\\\": 134, \\\"amount\\\": 26, \\\"hyperlucency\\\": 8, \\\"emphysematous\\\": 57, \\\"suggestive\\\": 28, \\\"hyperexpansion\\\": 35, \\\"secondary\\\": 49, \\\"deviation\\\": 6, \\\"advanced\\\": 4, \\\"comparison\\\": 29, \\\"rightward\\\": 12, \\\"goiter\\\": 2, \\\"nodular\\\": 93, \\\"azygos\\\": 14, \\\"appearing\\\": 55, \\\"curvature\\\": 34, \\\"vague\\\": 29, \\\"true\\\": 2, \\\"drainage\\\": 2, \\\"junction\\\": 61, \\\"lesions\\\": 22, \\\"cavoatrial\\\": 21, \\\"sided\\\": 121, \\\"related\\\": 29, \\\"quadrant\\\": 51, \\\"these\\\": 32, \\\"indicate\\\": 15, \\\"demonstrates\\\": 13, \\\"eventration\\\": 52, \\\"tissue\\\": 79, \\\"projection\\\": 41, \\\"single\\\": 6, \\\"levocurvature\\\": 8, \\\"imaged\\\": 2, \\\"kyphosis\\\": 41, \\\"straightening\\\": 2, \\\"infrahilar\\\": 13, \\\"total\\\": 3, \\\"rotation\\\": 11, \\\"allowing\\\": 5, \\\"fusion\\\": 31, \\\"partially\\\": 27, \\\"about\\\": 2, \\\"vertebra\\\": 11, \\\"passive\\\": 2, \\\"tracking\\\": 2, \\\"picc\\\": 33, \\\"fissure\\\": 24, \\\"layering\\\": 5, \\\"somewhat\\\": 31, \\\"descending\\\": 39, \\\"regions\\\": 10, \\\"slightly\\\": 52, \\\"volume\\\": 24, \\\"loss\\\": 34, \\\"aspect\\\": 19, \\\"greatest\\\": 9, \\\"few\\\": 18, \\\"monitor\\\": 28, \\\"overlie\\\": 12, \\\"vein\\\": 11, \\\"pacemaker\\\": 10, \\\"biventricular\\\": 1, \\\"numerous\\\": 14, \\\"dominant\\\": 3, \\\"number\\\": 3, \\\"decreased\\\": 33, \\\"it\\\": 18, \\\"since\\\": 35, \\\"remains\\\": 49, \\\"considerably\\\": 2, \\\"top\\\": 29, \\\"malleoli\\\": 2, \\\"around\\\": 4, \\\"mortise\\\": 4, \\\"radiographically\\\": 4, \\\"ankle\\\": 4, \\\"tuberculous\\\": 10, \\\"formation\\\": 17, \\\"osteophyte\\\": 21, \\\"disc\\\": 44, \\\"bridging\\\": 6, \\\"diaphragms\\\": 46, \\\"cleared\\\": 4, \\\"persistent\\\": 33, \\\"atrial\\\": 26, \\\"segment\\\": 26, \\\"infection\\\": 25, \\\"terminating\\\": 10, \\\"caval\\\": 15, \\\"decubitus\\\": 6, \\\"would\\\": 11, \\\"attenuation\\\": 8, \\\"evaluate\\\": 6, \\\"better\\\": 11, \\\"further\\\": 12, \\\"associated\\\": 31, \\\"interface\\\": 4, \\\"addition\\\": 11, \\\"approximately\\\": 42, \\\"largest\\\": 4, \\\"consolidating\\\": 8, \\\"zone\\\": 27, \\\"parenchyma\\\": 9, \\\"observed\\\": 1, \\\"demineralization\\\": 10, \\\"blunted\\\": 25, \\\"deformity\\\": 85, \\\"verterbroplasty\\\": 4, \\\"humerus\\\": 16, \\\"near\\\": 39, \\\"demonstrated\\\": 70, \\\"history\\\": 16, \\\"irregular\\\": 16, \\\"hilum\\\": 35, \\\"fibrosis\\\": 20, \\\"known\\\": 15, \\\"apices\\\": 27, \\\"sparing\\\": 2, \\\"s\\\": 45, \\\"b\\\": 6, \\\"excluded\\\": 33, \\\"lines\\\": 12, \\\"minimally\\\": 8, \\\"relatively\\\": 13, \\\"dish\\\": 11, \\\"unfolded\\\": 16, \\\"increase\\\": 9, \\\"dual\\\": 17, \\\"position\\\": 26, \\\"decrease\\\": 3, \\\"esophagectomy\\\": 2, \\\"pull\\\": 2, \\\"improved\\\": 25, \\\"gastric\\\": 2, \\\"cerclage\\\": 2, \\\"graft\\\": 6, \\\"overlies\\\": 14, \\\"elevated\\\": 52, \\\"internal\\\": 11, \\\"fixation\\\": 7, \\\"infectious\\\": 7, \\\"imaging\\\": 7, \\\"bowel\\\": 15, \\\"filled\\\": 5, \\\"very\\\": 4, \\\"dilated\\\": 10, \\\"pattern\\\": 19, \\\"incomplete\\\": 3, \\\"exaggeration\\\": 7, \\\"loops\\\": 15, \\\"colon\\\": 14, \\\"underlying\\\": 19, \\\"irregularity\\\": 17, \\\"obscuration\\\": 20, \\\"location\\\": 5, \\\"expected\\\": 7, \\\"area\\\": 63, \\\"mitral\\\": 5, \\\"implantable\\\": 2, \\\"projecting\\\": 42, \\\"like\\\": 7, \\\"subcarinal\\\": 7, \\\"fluoroscopy\\\": 3, \\\"confirm\\\": 3, \\\"reveal\\\": 60, \\\"subclavian\\\": 17, \\\"extremity\\\": 5, \\\"tracheostomy\\\": 12, \\\"tube\\\": 36, \\\"postop\\\": 2, \\\"fat\\\": 25, \\\"epipericardial\\\": 2, \\\"approximating\\\": 5, \\\"jugular\\\": 11, \\\"appreciated\\\": 23, \\\"including\\\": 10, \\\"based\\\": 2, \\\"studies\\\": 11, \\\"subpleural\\\": 4, \\\"improvement\\\": 11, \\\"distribution\\\": 7, \\\"abut\\\": 2, \\\"ventricular\\\": 6, \\\"exaggerated\\\": 23, \\\"rotated\\\": 31, \\\"between\\\": 8, \\\"measure\\\": 2, \\\"particularly\\\": 5, \\\"given\\\": 18, \\\"medial\\\": 42, \\\"atherosclerosis\\\": 21, \\\"gastroesophageal\\\": 6, \\\"distal\\\": 44, \\\"feeding\\\": 9, \\\"shaped\\\": 13, \\\"cavity\\\": 6, \\\"scars\\\": 4, \\\"bullae\\\": 10, \\\"lobes\\\": 41, \\\"lingula\\\": 28, \\\"post\\\": 29, \\\"worse\\\": 9, \\\"status\\\": 21, \\\"vasculaturity\\\": 2, \\\"compressive\\\": 4, \\\"probable\\\": 25, \\\"noncalcified\\\": 16, \\\"ill\\\": 13, \\\"suggests\\\": 19, \\\"defined\\\": 15, \\\"convexity\\\": 6, \\\"arteries\\\": 21, \\\"level\\\": 27, \\\"sequelae\\\": 19, \\\"question\\\": 10, \\\"substernal\\\": 4, \\\"indistinct\\\": 10, \\\"margination\\\": 9, \\\"fissural\\\": 6, \\\"reflect\\\": 15, \\\"hyperinflation\\\": 47, \\\"healed\\\": 28, \\\"marked\\\": 22, \\\"zones\\\": 6, \\\"enthesophyte\\\": 2, \\\"forearm\\\": 2, \\\"plantar\\\": 2, \\\"calcaneal\\\": 2, \\\"dislocation\\\": 16, \\\"midfoot\\\": 4, \\\"elbow\\\": 2, \\\"unfolding\\\": 21, \\\"denser\\\": 6, \\\"stripe\\\": 8, \\\"nondisplaced\\\": 4, \\\"bullous\\\": 11, \\\"discrete\\\": 18, \\\"dextro\\\": 12, \\\"positional\\\": 7, \\\"stimulator\\\": 4, \\\"fragment\\\": 9, \\\"broken\\\": 5, \\\"performance\\\": 4, \\\"all\\\": 2, \\\"markers\\\": 10, \\\"flattened\\\": 40, \\\"rounded\\\": 26, \\\"remaining\\\": 5, \\\"caliber\\\": 18, \\\"first\\\": 19, \\\"overlapping\\\": 8, \\\"interspace\\\": 2, \\\"probably\\\": 18, \\\"bandlike\\\": 19, \\\"tunneled\\\": 10, \\\"ij\\\": 14, \\\"terminates\\\": 2, \\\"laryngeal\\\": 2, \\\"airway\\\": 4, \\\"parahilar\\\": 3, \\\"overlap\\\": 11, \\\"obscure\\\": 9, \\\"could\\\": 44, \\\"accentuates\\\": 2, \\\"width\\\": 6, \\\"years\\\": 5, \\\"syndesmophyte\\\": 2, \\\"circumscribed\\\": 4, \\\"ago\\\": 5, \\\"capping\\\": 4, \\\"hyperlucent\\\": 16, \\\"measures\\\": 13, \\\"wedge\\\": 21, \\\"endplate\\\": 40, \\\"noticed\\\": 2, \\\"retrosternal\\\": 29, \\\"hemithorax\\\": 11, \\\"shunt\\\": 7, \\\"passes\\\": 2, \\\"tubing\\\": 11, \\\"pneumoperitoneum\\\": 15, \\\"plaque\\\": 2, \\\"ct\\\": 40, \\\"subpulmonic\\\": 2, \\\"knees\\\": 2, \\\"airways\\\": 41, \\\"cholecystectomy\\\": 31, \\\"coronary\\\": 20, \\\"axillary\\\": 10, \\\"mastectomy\\\": 7, \\\"fourth\\\": 8, \\\"metacarpal\\\": 2, \\\"trabecular\\\": 2, \\\"scaphoid\\\": 4, \\\"cortical\\\": 8, \\\"hand\\\": 4, \\\"scoliotic\\\": 8, \\\"dextroconvex\\\": 1, \\\"crosstable\\\": 2, \\\"supine\\\": 3, \\\"cavitary\\\": 17, \\\"reveals\\\": 31, \\\"obstructive\\\": 23, \\\"suggesting\\\": 34, \\\"confluent\\\": 12, \\\"recess\\\": 4, \\\"chronicity\\\": 2, \\\"uncertain\\\": 8, \\\"chondral\\\": 3, \\\"note\\\": 19, \\\"portions\\\": 6, \\\"removal\\\": 21, \\\"tubes\\\": 3, \\\"overall\\\": 33, \\\"symmetric\\\": 14, \\\"stomach\\\": 17, \\\"expiratory\\\": 3, \\\"one\\\": 22, \\\"repeated\\\": 3, \\\"irregularities\\\": 12, \\\"caudal\\\": 2, \\\"fractured\\\": 4, \\\"subluxation\\\": 2, \\\"colonic\\\": 4, \\\"positioned\\\": 2, \\\"glenoid\\\": 5, \\\"rods\\\": 2, \\\"inferior\\\": 17, \\\"remainder\\\": 17, \\\"behind\\\": 6, \\\"hump\\\": 2, \\\"cardiophrenic\\\": 4, \\\"crowded\\\": 4, \\\"diaphragmatic\\\": 2, \\\"sclerotic\\\": 9, \\\"less\\\": 6, \\\"pedicle\\\": 2, \\\"overt\\\": 15, \\\"destruction\\\": 9, \\\"hips\\\": 1, \\\"hiatus\\\": 5, \\\"pelvis\\\": 9, \\\"dislocations\\\": 7, \\\"collections\\\": 9, \\\"joints\\\": 13, \\\"slight\\\": 11, \\\"partial\\\": 16, \\\"up\\\": 2, \\\"maximum\\\": 2, \\\"hemothorax\\\": 4, \\\"shift\\\": 10, \\\"collapse\\\": 8, \\\"lumen\\\": 14, \\\"poly\\\": 3, \\\"flowing\\\": 6, \\\"idiopathic\\\": 4, \\\"hyperostosis\\\": 4, \\\"osseus\\\": 13, \\\"lingular\\\": 15, 