"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 6720, \"word_counts\": \"{\\\"<start>\\\": 6720, \\\"<end>\\\": 6720, \\\"the\\\": 10660, \\\"cardiomediastinal\\\": 1406, \\\"silhouette\\\": 1701, \\\"is\\\": 7424, \\\"normal\\\": 5998, \\\"in\\\": 2392, \\\"size\\\": 3282, \\\"and\\\": 4736, \\\"contour\\\": 872, \\\".\\\": 27180, \\\"no\\\": 7640, \\\"focal\\\": 2981, \\\"consolidation\\\": 1848, \\\",\\\": 5272, \\\"pneumothorax\\\": 4146, \\\"or\\\": 4152, \\\"large\\\": 773, \\\"pleural\\\": 4259, \\\"effusion\\\": 3875, \\\"calcified\\\": 666, \\\"granuloma\\\": 289, \\\"right\\\": 1581, \\\"base\\\": 270, \\\"xxxx\\\": 4054, \\\"pa\\\": 75, \\\"lateral\\\": 496, \\\"views\\\": 134, \\\"lungs\\\": 3387, \\\"are\\\": 7387, \\\"clear\\\": 2581, \\\"effusions\\\": 659, \\\"heart\\\": 3619, \\\"mediastinal\\\": 1460, \\\"pulmonary\\\": 2054, \\\"vascularity\\\": 650, \\\"pneumothoraces\\\": 240, \\\"there\\\": 4027, \\\"a\\\": 877, \\\"mild\\\": 794, \\\"anterior\\\": 139, \\\"wedge\\\": 21, \\\"deformity\\\": 86, \\\"of\\\": 4148, \\\"l\\\": 23, \\\"age\\\": 86, \\\"indeterminate\\\": 26, \\\"bilaterally\\\": 440, \\\"within\\\": 2662, \\\"limits\\\": 2555, \\\"unremarkable\\\": 1032, \\\"mediastinum\\\": 999, \\\"granulomas\\\": 144, \\\"calcification\\\": 102, \\\"aortic\\\": 223, \\\"consistent\\\": 151, \\\"with\\\": 1071, \\\"atherosclerosis\\\": 21, \\\"lung\\\": 1105, \\\"volumes\\\": 409, \\\"low\\\": 343, \\\"bronchovascular\\\": 114, \\\"crowding\\\": 115, \\\"without\\\": 740, \\\"infiltrate\\\": 359, \\\"moderate\\\": 119, \\\"degenerative\\\": 802, \\\"changes\\\": 992, \\\"spine\\\": 1055, \\\"widening\\\": 68, \\\"air\\\": 397, \\\"space\\\": 293, \\\"disease\\\": 1027, \\\"prominent\\\": 123, \\\"hilar\\\": 250, \\\"intact\\\": 668, \\\"cardiac\\\": 698, \\\"contours\\\": 935, \\\"bony\\\": 927, \\\"structures\\\": 1020, \\\"cardiomegaly\\\": 244, \\\"hypoinflation\\\": 4, \\\"basilar\\\": 133, \\\"opacity\\\": 666, \\\"may\\\": 178, \\\"represent\\\": 128, \\\"atelectasis\\\": 399, \\\"otherwise\\\": 236, \\\"sclerosis\\\": 12, \\\"humeral\\\": 32, \\\"bilateral\\\": 302, \\\"from\\\": 179, \\\"prior\\\": 340, \\\"avn\\\": 2, \\\"sclerotic\\\": 9, \\\"vertebral\\\": 83, \\\"body\\\": 92, \\\"endplates\\\": 2, \\\"central\\\": 177, \\\"depression\\\": 2, \\\"calcifications\\\": 155, \\\"hemiabdomen\\\": 2, \\\"gallstones\\\": 2, \\\"appear\\\": 676, \\\"free\\\": 311, \\\"airspace\\\": 1427, \\\"seen\\\": 738, \\\"left\\\": 1388, \\\"hemidiaphragm\\\": 182, \\\"elevated\\\": 52, \\\"this\\\": 155, \\\"unchanged\\\": 274, \\\"noted\\\": 481, \\\"eventration\\\": 52, \\\"opacities\\\": 556, \\\"most\\\": 53, \\\"lower\\\": 395, \\\"lobes\\\": 41, \\\"evidence\\\": 606, \\\"an\\\": 140, \\\"embolization\\\": 2, \\\"overlying\\\": 154, \\\"upper\\\": 566, \\\"quadrant\\\": 51, \\\"thoracic\\\": 931, \\\"spondylosis\\\": 104, \\\"both\\\": 251, \\\"expanded\\\": 238, \\\"edema\\\": 345, \\\"midlung\\\": 112, \\\"zone\\\": 27, \\\"identified\\\": 444, \\\"cm\\\": 87, \\\"nodule\\\": 132, \\\"appears\\\": 169, \\\"somewhat\\\": 31, \\\"dense\\\": 35, \\\"contain\\\": 2, \\\"calcium\\\": 2, \\\"although\\\": 2, \\\"cannot\\\": 25, \\\"be\\\": 157, \\\"stated\\\": 2, \\\"certainty\\\": 2, \\\"for\\\": 598, \\\"appearance\\\": 295, \\\"areas\\\": 208, \\\"spaces\\\": 146, \\\"show\\\": 143, \\\"acute\\\": 1197, \\\"abnormality\\\": 619, \\\"have\\\": 137, \\\"interval\\\": 243, \\\"sternotomy\\\": 149, \\\"sutures\\\": 6, \\\"coronary\\\": 20, \\\"bypass\\\": 6, \\\"clips\\\": 133, \\\"remain\\\": 58, \\\"stable\\\": 1008, \\\"chest\\\": 484, \\\"tip\\\": 151, \\\"svc\\\": 61, \\\"monitoring\\\": 2, \\\"device\\\": 18, \\\"artifacts\\\": 4, \\\"alveolar\\\": 149, \\\"definite\\\": 210, \\\"typical\\\": 117, \\\"findings\\\": 369, \\\"to\\\": 557, \\\"suggest\\\": 154, \\\"pneumonia\\\": 216, \\\"arthritic\\\": 53, \\\"throughout\\\": 65, \\\"configuration\\\": 85, \\\"vasculature\\\": 523, \\\"well\\\": 146, \\\"aerated\\\": 58, \\\"grossly\\\": 332, \\\"extremity\\\": 5, \\\"picc\\\": 33, \\\"surgical\\\": 129, \\\"abdomen\\\": 92, \\\"amount\\\": 26, \\\"retained\\\": 6, \\\"contrast\\\": 15, \\\"distal\\\": 46, \\\"esophagus\\\": 2, \\\"aspiration\\\": 2, \\\"present\\\": 389, \\\"hilum\\\": 35, \\\"suspicious\\\": 174, \\\"nodules\\\": 249, \\\"masses\\\": 188, \\\"s\\\": 45, \\\"recurrence\\\": 2, \\\"sized\\\": 17, \\\"limited\\\": 79, \\\"stringy\\\": 2, \\\"density\\\": 139, \\\"compatible\\\": 89, \\\"dextroscoliosis\\\": 30, \\\"rightward\\\": 12, \\\"shift\\\": 10, \\\"perihilar\\\": 57, \\\"lymph\\\": 154, \\\"relatively\\\": 13, \\\"interstitial\\\": 215, \\\"markings\\\": 129, \\\"patchy\\\": 126, \\\"bibasilar\\\": 130, \\\"negative\\\": 194, \\\"abnormalities\\\": 224, \\\"blunting\\\": 114, \\\"costophrenic\\\": 186, \\\"improved\\\": 25, \\\"aeration\\\": 22, \\\"compared\\\": 77, \\\"exam\\\": 87, \\\"visualized\\\": 583, \\\"overall\\\": 35, \\\"apex\\\": 72, \\\"stomach\\\": 17, \\\"sided\\\": 127, \\\"vascular\\\": 218, \\\"symmetric\\\": 14, \\\"normally\\\": 121, \\\"inflated\\\": 133, \\\"dextro\\\": 12, \\\"convex\\\": 4, \\\"scoliotic\\\": 8, \\\"curvature\\\": 34, \\\"again\\\": 143, \\\"demonstrated\\\": 74, \\\"biapical\\\": 50, \\\"bullous\\\": 11, \\\"emphysematous\\\": 59, \\\"multilevel\\\": 60, \\\"jugular\\\": 13, \\\"catheter\\\": 104, \\\"curvilinear\\\": 13, \\\"projecting\\\": 44, \\\"over\\\": 90, \\\"external\\\": 34, \\\"on\\\": 346, \\\"projection\\\": 43, \\\"correlate\\\": 18, \\\"clinically\\\": 8, \\\"scar\\\": 39, \\\"subsegmental\\\": 68, \\\"lingula\\\": 28, \\\"osseous\\\": 709, \\\"enlarged\\\": 285, \\\"appearing\\\": 57, \\\"visible\\\": 255, \\\"worse\\\": 9, \\\"than\\\": 75, \\\"intraperitoneal\\\": 68, \\\"under\\\": 74, \\\"diaphragm\\\": 127, \\\"adenopathy\\\": 117, \\\"trachea\\\": 145, \\\"midline\\\": 156, \\\"tuberculous\\\": 10, \\\"reveal\\\": 60, \\\"persists\\\": 4, \\\"infiltrates\\\": 178, \\\"frontal\\\": 182, \\\"airways\\\": 41, \\\"marginal\\\": 8, \\\"osteophytes\\\": 80, \\\"prominence\\\": 86, \\\"superior\\\": 61, \\\"superimposed\\\": 20, \\\"area\\\": 64, \\\"hypoinflated\\\": 72, \\\"small\\\": 268, \\\"thorax\\\": 262, \\\"blunted\\\": 25, \\\"slightly\\\": 52, \\\"accentuated\\\": 20, \\\"suggesting\\\": 34, \\\"underlying\\\": 19, \\\"chronic\\\": 164, \\\"emphysema\\\": 81, \\\"patient\\\": 165, \\\"was\\\": 73, \\\"shielded\\\": 4, \\\"silhouettes\\\": 110, \\\"dextrocurvature\\\": 13, \\\"t\\\": 96, \\\"levocurvature\\\": 8, \\\"lumbar\\\": 40, \\\"significant\\\": 72, \\\"change\\\": 107, \\\"also\\\": 65, \\\"soft\\\": 241, \\\"tissues\\\": 166, \\\"lingular\\\": 15, \\\"remains\\\": 53, \\\"densities\\\": 49, \\\"which\\\": 181, \\\"previously\\\": 31, \\\"has\\\": 129, \\\"resolved\\\": 11, \\\"continues\\\": 2, \\\"some\\\": 58, \\\"suture\\\": 8, \\\"lines\\\": 12, \\\"fluid\\\": 96, \\\"level\\\": 27, \\\"immediately\\\": 4, \\\"below\\\": 14, \\\"extensive\\\": 16, \\\"localized\\\": 2, \\\"thickening\\\": 64, \\\"hyperinflated\\\": 77, \\\"streaky\\\": 107, \\\"accessory\\\": 4, \\\"azygos\\\": 14, \\\"fissure\\\": 26, \\\"representing\\\": 42, \\\"cardio\\\": 132, \\\"but\\\": 96, \\\"multiple\\\": 78, \\\"distended\\\": 2, \\\"loops\\\": 15, \\\"rectum\\\": 6, \\\"formed\\\": 2, \\\"stool\\\": 8, \\\"postoperative\\\": 21, \\\"fifth\\\": 6, \\\"rib\\\": 274, \\\"residual\\\": 23, \\\"radiopaque\\\": 10, \\\"lobe\\\": 483, \\\"disc\\\": 46, \\\"material\\\": 6, \\\"overlies\\\": 14, \\\"scarring\\\": 252, \\\"lordotic\\\": 10, \\\"habitus\\\": 17, \\\"evaluation\\\": 55, \\\"severe\\\": 43, \\\"fracture\\\": 163, \\\"pneumoperitoneum\\\": 15, \\\"bone\\\": 111, \\\"reveals\\\": 31, \\\"atherosclerotic\\\": 180, \\\"aorta\\\": 470, \\\"senescent\\\": 6, \\\"not\\\": 170, \\\"diffuse\\\": 66, \\\"exclude\\\": 7, \\\"early\\\": 14, \\\"two\\\": 24, \\\"osteopenic\\\": 4, \\\"round\\\": 19, \\\"calcific\\\": 24, \\\"granulomatous\\\": 209, \\\"images\\\": 53, \\\"engorgement\\\": 35, \\\"convincing\\\": 33, \\\"bases\\\": 79, \\\"hiatal\\\": 69, \\\"hernia\\\": 81, \\\"view\\\": 201, \\\"foot\\\": 2, \\\"hindfoot\\\": 2, \\\"midfoot\\\": 4, \\\"forefoot\\\": 2, \\\"fractures\\\": 146, \\\"destruction\\\": 9, \\\"peripheral\\\": 20, \\\"apparent\\\": 10, \\\"nodular\\\": 99, \\\"retrocardiac\\\": 42, \\\"confluence\\\": 3, \\\"overlapping\\\": 8, \\\"hemodialysis\\\": 3, \\\"its\\\": 12, \\\"at\\\": 208, \\\"atrium\\\": 35, \\\"venous\\\": 47, \\\"developed\\\": 20, \\\"ij\\\": 14, \\\"inferior\\\": 17, \\\"ascending\\\": 14, \\\"descending\\\": 39, \\\"tortuous\\\": 194, \\\"as\\\": 75, \\\"study\\\": 101, \\\"discrete\\\": 18, \\\"oblong\\\": 3, \\\"th\\\": 117, \\\"suggests\\\": 19, \\\"old\\\": 87, \\\"hypoventilated\\\": 4, \\\"greater\\\": 62, \\\"nonenlarged\\\": 2, \\\"epigastric\\\": 6, \\\"postsurgical\\\": 55, \\\"increased\\\": 171, \\\"probable\\\": 25, \\\"non\\\": 5, \\\"node\\\": 17, \\\"overlie\\\": 12, \\\"elevation\\\": 79, \\\"subtle\\\": 15, \\\"mid\\\": 89, \\\"hemithorax\\\": 11, \\\"related\\\": 29, \\\"head\\\": 23, \\\"anchor\\\": 4, \\\"skeletal\\\": 135, \\\"high\\\": 7, \\\"tissue\\\": 81, \\\"active\\\": 20, \\\"tuberculosis\\\": 9, \\\"confluent\\\": 12, \\\"pericardial\\\": 14, \\\"kub\\\": 2, \\\"single\\\": 6, \\\"obtained\\\": 100, \\\"bowel\\\": 19, \\\"pattern\\\": 19, \\\"nonspecific\\\": 2, \\\"obstruction\\\": 8, \\\"organomegaly\\\": 2, \\\"examination\\\": 190, \\\"consists\\\": 76, \\\"radiographs\\\": 82, \\\"pleura\\\": 11, \\\"subclavian\\\": 19, \\\"posterior\\\": 134, \\\"clavicle\\\": 47, \\\"vein\\\": 11, \\\"scoliosis\\\": 46, \\\"rotated\\\": 31, \\\"position\\\": 27, \\\"considering\\\": 12, \\\"technical\\\": 19, \\\"factors\\\": 19, \\\"exaggerated\\\": 23, \\\"kyphosis\\\": 41, \\\"ap\\\": 59, \\\"dimension\\\": 4, \\\"hyperinflation\\\": 47, \\\"given\\\": 19, \\\"first\\\": 20, \\\"medial\\\": 42, \\\"approximately\\\": 42, \\\"diameter\\\": 28, \\\"it\\\": 20, \\\"secondary\\\": 51, \\\"been\\\": 86, \\\"mastectomy\\\": 7, \\\"persistent\\\": 34, \\\"previous\\\": 116, \\\"ct\\\": 40, \\\"scan\\\": 15, \\\"developing\\\": 9, \\\"cabg\\\": 58, \\\"hyperexpanded\\\": 168, \\\"obstructive\\\": 23, \\\"circumscribed\\\": 4, \\\"mm\\\": 74, \\\"years\\\": 5, \\\"ago\\\": 5, \\\"redemonstrated\\\": 16, \\\"syndesmophyte\\\": 2, \\\"demonstrate\\\": 67, \\\"displaced\\\": 101, \\\"ectasia\\\": 31, \\\"tortuosity\\\": 102, \\\"deformities\\\": 37, \\\"specifically\\\": 152, \\\"residuals\\\": 5, \\\"infection\\\": 25, \\\"mildly\\\": 214, \\\"rounded\\\": 28, \\\"retrosternally\\\": 2, \\\"only\\\": 13, \\\"minimal\\\": 171, \\\"motion\\\": 12, \\\"artifact\\\": 25, \\\"dilated\\\": 10, \\\"levels\\\": 7, \\\"thoracolumbar\\\": 64, \\\"entire\\\": 3, \\\"colon\\\": 14, \\\"including\\\": 10, \\\"abnormally\\\": 2, \\\"intussusception\\\": 2, \\\"pathologic\\\": 2, \\\"pelvis\\\": 10, \\\"destructive\\\": 13, \\\"lesion\\\": 17, \\\"though\\\": 4, \\\"osseus\\\": 13, \\\"consolidations\\\": 87, \\\"lucency\\\": 42, \\\"cavoatrial\\\": 21, \\\"junction\\\": 61, \\\"numerous\\\": 14, \\\"number\\\": 3, \\\"dominant\\\": 3, \\\"mass\\\": 60, \\\"units\\\": 2, \\\"bandlike\\\": 19, \\\"remainder\\\": 17, \\\"sequelae\\\": 19, \\\"overt\\\": 15, \\\"any\\\": 51, \\\"top\\\": 29, \\\"noncalcified\\\": 16, \\\"spurring\\\": 8, \\\"portions\\\": 7, \\\"shows\\\": 12, \\\"osteophyte\\\": 21, \\\"formation\\\": 21, \\\"flattening\\\": 62, \\\"diaphragms\\\": 46, \\\"tapering\\\": 4, \\\"cervical\\\": 51, \\\"fusion\\\": 31, \\\"borderline\\\": 53, \\\"placement\\\": 19, \\\"prosthesis\\\": 6, \\\"incompletely\\\": 14, \\\"evaluated\\\": 17, \\\"cholecystectomy\\\": 31, \\\"levoscoliosis\\\": 23, \\\"line\\\": 45, \\\"placed\\\": 5, \\\"innominate\\\": 2, \\\"intervertebral\\\": 2, \\\"narrowing\\\": 8, \\\"loss\\\": 38, \\\"aside\\\": 2, \\\"breast\\\": 32, \\\"shadows\\\": 10, \\\"lumpectomy\\\": 2, \\\"ectatic\\\": 28, \\\"volume\\\": 26, \\\"radiography\\\": 2, \\\"lobar\\\": 14, \\\"very\\\": 4, \\\"associated\\\": 31, \\\"filled\\\": 5, \\\"incomplete\\\": 3, \\\"imaging\\\": 7, \\\"infectious\\\": 7, \\\"exaggeration\\\": 7, \\\"degree\\\": 2, \\\"relative\\\": 15, \\\"hyperlucency\\\": 8, \\\"compensatory\\\": 2, \\\"diminutive\\\": 2, \\\"absence\\\": 2, \\\"artery\\\": 18, \\\"above\\\": 9, \\\"suggestive\\\": 28, \\\"midthoracic\\\": 37, \\\"characteristic\\\": 7, \\\"injury\\\": 22, \\\"caval\\\": 15, \\\"atrial\\\": 28, \\\"short\\\": 4, \\\"segment\\\": 28, \\\"tubing\\\": 11, \\\"reside\\\": 4, \\\"recent\\\": 6, \\\"remote\\\": 20, \\\"posttraumatic\\\": 10, \\\"ribs\\\": 49, \\\"sulcus\\\": 22, \\\"parenchymal\\\": 22, \\\"collections\\\": 9, \\\"hiatus\\\": 5, \\\"decreased\\\": 33, \\\"hips\\\": 1, \\\"dislocations\\\": 7, \\\"note\\\": 19, \\\"rotatory\\\": 2, \\\"possibly\\\": 35, \\\"retrosternal\\\": 29, \\\"hemidiaphragms\\\": 37, \\\"haziness\\\": 4, \\\"vessel\\\": 2, \\\"end\\\": 8, \\\"medially\\\": 2, \\\"post\\\": 29, \\\"thoracotomy\\\": 6, \\\"epicardial\\\": 15, \\\"question\\\": 10, \\\"arteries\\\": 21, \\\"substernal\\\": 4, \\\"shoulder\\\": 40, \\\"arthroplasty\\\": 2, \\\"proximal\\\": 19, \\\"humerus\\\": 16, \\\"innumerable\\\": 4, \\\"these\\\": 32, \\\"diffusely\\\": 11, \\\"rotation\\\": 11, \\\"endplate\\\": 40, \\\"reflecting\\\": 4, \\\"versus\\\": 53, \\\"thready\\\": 2, \\\"projected\\\": 19, \\\"overlay\\\": 2, \\\"rd\\\": 6, \\\"beyond\\\": 2, \\\"skin\\\": 2, \\\"fold\\\": 2, \\\"irregularity\\\": 17, \\\"granulomata\\\": 5, \\\"scattered\\\": 113, \\\"internal\\\": 13, \\\"fixation\\\": 9, \\\"technique\\\": 30, \\\"atelectatic\\\": 8, \\\"vasculaturity\\\": 2, \\\"compressive\\\": 4, \\\"indicate\\\": 15, \\\"process\\\": 55, \\\"enlargement\\\": 52, \\\"region\\\": 51, \\\"endotracheal\\\": 5, \\\"tube\\\": 40, \\\"carina\\\": 7, \\\"recommend\\\": 3, \\\"retraction\\\": 10, \\\"shrapnel\\\": 2, \\\"bullet\\\": 12, \\\"hemorrhage\\\": 2, \\\"maximal\\\": 2, \\\"thickness\\\": 4, \\\"axillary\\\": 10, \\\"subcutaneous\\\": 15, \\\"disrupted\\\": 2, \\\"radiograph\\\": 21, \\\"status\\\": 21, \\\"known\\\": 15, \\\"suboptimal\\\": 3, \\\"could\\\": 44, \\\"raise\\\": 3, \\\"opacification\\\": 28, \\\"hyper\\\": 2, \\\"bullae\\\": 10, \\\"along\\\": 44, \\\"ventricular\\\": 6, \\\"interface\\\": 4, \\\"between\\\": 8, \\\"abut\\\": 2, \\\"adjacent\\\": 21, \\\"paratracheal\\\": 32, \\\"stripe\\\": 8, \\\"represents\\\": 42, \\\"significantly\\\": 44, \\\"near\\\": 39, \\\"apical\\\": 53, \\\"regions\\\": 10, \\\"screw\\\": 7, \\\"acromioclavicular\\\": 21, \\\"joint\\\": 33, \\\"irregularities\\\": 12, \\\"expansile\\\": 2, \\\"were\\\": 59, \\\"myeloma\\\": 3, \\\"stent\\\": 23, \\\"removed\\\": 12, \\\"flattened\\\": 40, \\\"irregular\\\": 16, \\\"implantable\\\": 2, \\\"expected\\\": 9, \\\"location\\\": 5, \\\"mitral\\\": 5, \\\"valve\\\": 17, \\\"middle\\\": 60, \\\"fissural\\\": 6, \\\"greatest\\\": 9, \\\"indistinct\\\": 10, \\\"margination\\\": 9, \\\"hyperexpansion\\\": 35, \\\"cardia\\\": 5, \\\"knee\\\": 14, \\\"tricompartmental\\\": 4, \\\"obliteration\\\": 4, \\\"dislocation\\\": 20, \\\"compartment\\\": 7, \\\"patellofemoral\\\": 2, \\\"fullness\\\": 6, \\\"lucencies\\\": 4, \\\"uncalcified\\\": 7, \\\"addition\\\": 11, \\\"artifactual\\\": 7, \\\"another\\\": 6, \\\"excluded\\\": 33, \\\"unfolded\\\": 16, \\\"dish\\\": 11, \\\"vague\\\": 29, \\\"healing\\\": 11, \\\"clearing\\\": 2, \\\"now\\\": 9, \\\"marrow\\\": 2, \\\"institutions\\\": 2, \\\"examinations\\\": 9, \\\"biopsy\\\": 2, \\\"demonstrates\\\": 13, \\\"notably\\\": 2, \\\"generative\\\": 2, \\\"unfolding\\\": 21, \\\"they\\\": 6, \\\"prostheses\\\": 6, \\\"markers\\\": 10, \\\"bodies\\\": 31, \\\"parenchyma\\\": 9, \\\"distribution\\\": 7, \\\"deviation\\\": 6, \\\"comparison\\\": 31, \\\"goiter\\\": 2, \\\"advanced\\\": 4, \\\"congestion\\\": 48, \\\"several\\\": 24, \\\"circular\\\": 4, \\\"centrally\\\": 6, \\\"lucent\\\": 6, \\\"containing\\\": 5, \\\"liver\\\": 2, \\\"neurostimulator\\\": 2, \\\"chin\\\": 3, \\\"obscures\\\": 5, \\\"apices\\\": 27, \\\"coarse\\\": 12, \\\"similar\\\": 48, \\\"sequela\\\": 33, \\\"kyphotic\\\": 7, \\\"oval\\\": 4, \\\"shaped\\\": 13, \\\"measuring\\\": 35, \\\"x\\\": 23, \\\"correction\\\": 2, \\\"magnification\\\": 2, \\\"noticed\\\": 2, \\\"by\\\": 50, \\\"tracheostomy\\\": 12, \\\"one\\\": 25, \\\"margin\\\": 4, \\\"other\\\": 9, \\\"ill\\\": 13, \\\"defined\\\": 15, \\\"definitely\\\": 4, \\\"accounting\\\": 7, \\\"cervicothoracic\\\": 1, \\\"since\\\": 37, \\\"bibasal\\\": 3, \\\"basal\\\": 12, \\\"platelike\\\": 9, \\\"due\\\": 49, \\\"discoid\\\": 5, \\\"particularly\\\": 5, \\\"recesses\\\": 3, \\\"background\\\": 7, \\\"marked\\\": 22, \\\"centrilobular\\\": 3, \\\"hydropneumothorax\\\": 4, \\\"essentially\\\": 4, \\\"complete\\\": 8, \\\"collapse\\\": 12, \\\"more\\\": 13, \\\"ovoid\\\": 8, \\\"measures\\\": 13, \\\"cavitation\\\": 4, \\\"obscured\\\": 14, \\\"hypoventilation\\\": 2, \\\"that\\\": 21, \\\"obviously\\\": 2, \\\"corresponding\\\": 6, \\\"series\\\": 4, \\\"probably\\\": 18, \\\"chondral\\\": 3, \\\"cartilages\\\": 4, \\\"causing\\\": 7, \\\"monitor\\\": 28, \\\"leads\\\": 49, \\\"retropulsion\\\": 2, \\\"already\\\": 2, \\\"ordered\\\": 2, \\\"time\\\": 4, \\\"dictation\\\": 2, \\\"wedging\\\": 14, \\\"vertebra\\\": 11, \\\"about\\\": 2, \\\"glenohumeral\\\": 6, \\\"however\\\": 26, \\\"exams\\\": 9, \\\"performed\\\": 8, \\\"total\\\": 3, \\\"allowing\\\": 5, \\\"infrahilar\\\": 13, \\\"partially\\\": 29, \\\"wall\\\": 31, \\\"pacemaker\\\": 10, \\\"ventricle\\\": 21, \\\"transverse\\\": 8, \\\"obvious\\\": 8, \\\"lytic\\\": 2, \\\"evident\\\": 6, \\\"morgagni\\\": 2, \\\"demineralization\\\": 10, \\\"history\\\": 16, \\\"copd\\\": 12, \\\"verterbroplasty\\\": 4, \\\"abdominal\\\": 16, \\\"reflect\\\": 15, \\\"lesions\\\": 22, \\\"healed\\\": 28, \\\"overlap\\\": 11, \\\"obscure\\\": 9, \\\"thyroid\\\": 2, \\\"septal\\\": 5, \\\"occluder\\\": 3, \\\"pleuroparenchymal\\\": 5, \\\"smaller\\\": 6, \\\"accessed\\\": 2, \\\"scaphoid\\\": 4, \\\"costodiaphragmatic\\\": 2, \\\"consolidative\\\": 10, \\\"radiographic\\\": 10, \\\"crowded\\\": 4, \\\"zones\\\": 6, \\\"diaphragmatic\\\": 2, \\\"hump\\\": 2, \\\"cardiophrenic\\\": 4, \\\"resolution\\\": 9, \\\"partial\\\": 16, \\\"up\\\": 2, \\\"maximum\\\": 2, \\\"width\\\": 6, \\\"hemothorax\\\": 4, \\\"subdiaphragmatic\\\": 15, \\\"caliber\\\": 18, \\\"resultant\\\": 2, \\\"expiratory\\\": 3, \\\"repeated\\\": 3, \\\"caudal\\\": 2, \\\"fractured\\\": 4, \\\"lumen\\\": 14, \\\"poly\\\": 3, \\\"appreciated\\\": 23, \\\"joints\\\": 13, \\\"ivc\\\": 6, \\\"beneath\\\": 1, \\\"thin\\\": 8, \\\"neck\\\": 17, \\\"through\\\": 23, \\\"displacement\\\": 4, \\\"additional\\\": 6, \\\"entirely\\\": 4, \\\"intrathecal\\\": 2, \\\"terminating\\\": 10, \\\"fat\\\": 25, \\\"peribronchial\\\": 4, \\\"cuffing\\\": 4, \\\"subpleural\\\": 4, \\\"outlining\\\": 2, \\\"electrodes\\\": 1, \\\"indwelling\\\": 2, \\\"ankle\\\": 8, \\\"around\\\": 4, \\\"malleoli\\\": 2, \\\"mortise\\\": 4, \\\"radiographically\\\": 4, \\\"fibrosis\\\": 22, \\\"hyperaerated\\\": 6, \\\"pectus\\\": 14, \\\"poorly\\\": 3, \\\"upon\\\": 2, \\\"second\\\": 3, \\\"critical\\\": 4, \\\"result\\\": 6, \\\"notification\\\": 4, \\\"documented\\\": 4, \\\"primordial\\\": 4, \\\"projects\\\": 12, \\\"moved\\\": 2, \\\"outward\\\": 2, \\\"cleared\\\": 4, \\\"reaction\\\": 2, \\\"scars\\\": 4, \\\"slight\\\": 11, \\\"removal\\\": 21, \\\"generator\\\": 11, \\\"heavily\\\": 4, \\\"combination\\\": 4, \\\"underpenetrated\\\": 2, \\\"continued\\\": 3, \\\"midabdomen\\\": 4, \\\"osteopenia\\\": 19, \\\"component\\\": 1, \\\"corresponds\\\": 3, \\\"suprapatellar\\\": 3, \\\"paraspinal\\\": 6, \\\"foreign\\\": 19, \\\"fragment\\\": 9, \\\"moderately\\\": 23, \\\"dual\\\": 17, \\\"cephalization\\\": 2, \\\"accentuates\\\": 2, \\\"mediport\\\": 8, \\\"questionable\\\": 15, \\\"inthe\\\": 2, \\\"gallstone\\\": 2, \\\"few\\\": 18, \\\"definitive\\\": 3, \\\"third\\\": 9, \\\"abnormal\\\": 18, \\\"assessment\\\": 2, \\\"margins\\\": 4, \\\"possible\\\": 17, \\\"pneumomediastinum\\\": 10, \\\"midright\\\": 2, \\\"midclavicular\\\": 2, \\\"hyperlucent\\\": 16, \\\"gastroesophageal\\\": 6, \\\"arthritis\\\": 6, \\\"iv\\\": 2, \\\"further\\\": 12, \\\"subphrenic\\\": 5, \\\"extraluminal\\\": 2, \\\"diminished\\\": 12, \\\"hypoventilatory\\\": 2, \\\"superimposition\\\": 2, \\\"focus\\\": 3, \\\"increasing\\\": 3, \\\"cassettes\\\": 6, \\\"markedly\\\": 5, \\\"replacement\\\": 6, \\\"suprahilar\\\": 10, \\\"engorged\\\": 16, \\\"cortical\\\": 10, \\\"sternum\\\": 9, \\\"hypodense\\\": 2, \\\"convexity\\\": 6, \\\"torturous\\\": 4, \\\"masslike\\\": 3, \\\"periphery\\\": 2, \\\"lymphadenopathy\\\": 8, \\\"helpful\\\": 4, \\\"inlet\\\": 5, \\\"symmetrically\\\": 2, \\\"corticated\\\": 6, \\\"gross\\\": 9, \\\"generally\\\": 3, \\\"seems\\\": 2, \\\"triangular\\\": 4, \\\"differences\\\": 12, \\\"focally\\\": 1, \\\"capping\\\": 4, \\\"outside\\\": 10, \\\"coronal\\\": 2, \\\"sagittal\\\": 2, \\\"reformats\\\": 2, \\\"generalized\\\": 4, \\\"largely\\\": 4, \\\"cardiopulmonary\\\": 16, \\\"redemonstration\\\": 32, \\\"aicd\\\": 4, \\\"asymmetric\\\": 10, \\\"smooth\\\": 4, \\\"feeding\\\": 9, \\\"passes\\\": 2, \\\"shunt\\\": 7, \\\"courses\\\": 6, \\\"sparing\\\": 2, \\\"increase\\\": 9, \\\"better\\\": 11, \\\"spinal\\\": 8, \\\"representative\\\": 2, \\\"peritracheal\\\": 2, \\\"extubation\\\": 2, \\\"enteric\\\": 4, \\\"anchors\\\": 4, \\\"osteoarthritis\\\": 5, \\\"cavitary\\\": 17, \\\"obscuration\\\": 20, \\\"reduced\\\": 2, \\\"true\\\": 2, \\\"drainage\\\": 2, \\\"besides\\\": 3, \\\"behind\\\": 6, \\\"closure\\\": 6, \\\"appropriate\\\": 2, \\\"collection\\\": 14, \\\"considerably\\\": 2, \\\"midlower\\\": 2, \\\"costochondral\\\": 7, \\\"six\\\": 2, \\\"flowing\\\": 6, \\\"lobectomy\\\": 9, \\\"parahilar\\\": 3, \\\"empyema\\\": 2, \\\"hematoma\\\": 2, \\\"tb\\\": 2, \\\"minimally\\\": 8, \\\"colonic\\\": 4, \\\"interposition\\\": 4, \\\"cavitations\\\": 2, \\\"dilation\\\": 2, \\\"fragments\\\": 6, \\\"fibronodular\\\": 4, \\\"narrowed\\\": 4, \\\"obese\\\": 3, \\\"development\\\": 15, \\\"likewise\\\": 2, \\\"tips\\\": 4, \\\"segmental\\\": 2, \\\"studies\\\": 11, \\\"foci\\\": 3, \\\"questioned\\\": 2, \\\"alternatively\\\": 5, \\\"atypical\\\": 3, \\\"necks\\\": 2, \\\"less\\\": 6, \\\"renal\\\": 6, \\\"collecting\\\": 4, \\\"degenerate\\\": 2, \\\"side\\\": 4, \\\"clavicular\\\": 4, \\\"bronchitis\\\": 4, \\\"supine\\\": 3, \\\"crosstable\\\": 2, \\\"layering\\\": 5, \\\"loculated\\\": 8, \\\"tracking\\\": 2, \\\"passive\\\": 2, \\\"medication\\\": 2, \\\"injection\\\": 2, \\\"bronchiectasis\\\": 4, \\\"cystic\\\": 8, \\\"interim\\\": 2, \\\"loculation\\\": 2, \\\"favoring\\\": 1, \\\"swimmers\\\": 2, \\\"malalignment\\\": 2, \\\"maintained\\\": 7, \\\"oblique\\\": 6, \\\"persistence\\\": 2, \\\"pression\\\": 2, \\\"nerve\\\": 2, \\\"stimulator\\\": 4, \\\"predominantly\\\": 13, \\\"radiodensity\\\": 4, \\\"clinical\\\": 6, \\\"correlation\\\": 2, \\\"recommended\\\": 6, \\\"extension\\\": 2, \\\"surface\\\": 4, \\\"cavity\\\": 6, \\\"involving\\\": 17, \\\"re\\\": 4, \\\"persistently\\\": 3, \\\"suspected\\\": 6, \\\"supraclavicular\\\": 2, \\\"fossae\\\": 2, \\\"nondisplaced\\\": 4, \\\"incidental\\\": 5, \\\"perhaps\\\": 4, \\\"nipple\\\": 14, \\\"jewelry\\\": 3, \\\"consolidating\\\": 8, \\\"pads\\\": 6, \\\"sulci\\\": 15, \\\"aneurysm\\\": 8, \\\"ventricles\\\": 1, \\\"horizontal\\\": 5, \\\"skinfold\\\": 2, \\\"callus\\\": 6, \\\"distending\\\": 3, \\\"incidentally\\\": 5, \\\"unilateral\\\": 2, \\\"ring\\\": 2, \\\"subcentimeter\\\": 3, \\\"hyperdense\\\": 3, \\\"scapula\\\": 2, \\\"glenoid\\\": 7, \\\"attached\\\": 2, \\\"coracoid\\\": 2, \\\"portion\\\": 4, \\\"located\\\": 4, \\\"articular\\\": 2, \\\"cutaneous\\\": 2, \\\"coracoclavicular\\\": 2, \\\"widened\\\": 8, \\\"straightening\\\": 2, \\\"imaged\\\": 2, \\\"superficial\\\": 5, \\\"projectile\\\": 5, \\\"bronchial\\\": 2, \\\"favored\\\": 6, \\\"attenuation\\\": 8, \\\"bridging\\\": 6, \\\"syndesmophytes\\\": 2, \\\"idiopathic\\\": 4, \\\"hyperostosis\\\": 4, \\\"marking\\\": 2, \\\"postop\\\": 2, \\\"retention\\\": 2, \\\"bihilar\\\": 2, \\\"unclear\\\": 2, \\\"whether\\\": 2, \\\"finding\\\": 8, \\\"would\\\": 11, \\\"evaluate\\\": 6, \\\"potential\\\": 3, \\\"metastatic\\\": 3, \\\"possibility\\\": 2, \\\"should\\\": 2, \\\"measure\\\": 2, \\\"denser\\\": 6, \\\"bronchi\\\": 1, \\\"tunneled\\\": 10, \\\"dialysis\\\": 8, \\\"posteriorly\\\": 9, \\\"indistinctness\\\": 1, \\\"recess\\\": 4, \\\"osteodystrophy\\\": 2, \\\"elements\\\": 5, \\\"remarkable\\\": 4, \\\"towards\\\": 2, \\\"bulge\\\": 2, \\\"concerning\\\": 15, \\\"spondylitic\\\": 2, \\\"posterolateral\\\": 7, \\\"your\\\": 2, \\\"regular\\\": 2, \\\"detail\\\": 4, \\\"transmetatarsal\\\": 2, \\\"amputation\\\": 4, \\\"erosions\\\": 2, \\\"infections\\\": 2, \\\"brachiocephalic\\\": 4, \\\"presence\\\": 4, \\\"histoplasmosis\\\": 4, \\\"subcarinal\\\": 7, \\\"artifactually\\\": 2, \\\"suction\\\": 2, \\\"film\\\": 4, \\\"mentally\\\": 2, \\\"positioning\\\": 8, \\\"fibrotic\\\": 6, \\\"procedure\\\": 8, \\\"aspect\\\": 19, \\\"pretracheal\\\": 2, \\\"gastrostomy\\\": 3, \\\"remaining\\\": 5, \\\"dated\\\": 6, \\\"either\\\": 4, \\\"partly\\\": 4, \\\"lobulated\\\": 6, \\\"structure\\\": 5, \\\"axilla\\\": 6, \\\"image\\\": 7, \\\"synovial\\\": 2, \\\"osteochondromas\\\": 2, \\\"traverses\\\": 1, \\\"bochdalek\\\": 3, \\\"dating\\\": 3, \\\"back\\\": 3, \\\"nd\\\": 1, \\\"uncertain\\\": 8, \\\"chronicity\\\": 2, \\\"respect\\\": 1, \\\"except\\\": 2, \\\"b\\\": 6, \\\"showed\\\": 2, \\\"radiodense\\\": 2, \\\"undergone\\\": 2, \\\"nasogastric\\\": 2, \\\"prosthetic\\\": 7, \\\"pneumonic\\\": 2, \\\"improvement\\\": 13, \\\"broken\\\": 5, \\\"st\\\": 2, \\\"vasculatures\\\": 5, \\\"onset\\\": 2, \\\"features\\\": 6, \\\"exchanged\\\": 2, \\\"tenting\\\": 2, \\\"crescentic\\\": 3, \\\"larger\\\": 4, \\\"extends\\\": 3, \\\"carinatum\\\": 4, \\\"crosses\\\": 2, \\\"sulcal\\\": 2, \\\"described\\\": 4, \\\"inflammatory\\\": 2, \\\"graft\\\": 6, \\\"dextroconvex\\\": 1, \\\"resolving\\\": 1, \\\"retrolisthesis\\\": 2, \\\"arm\\\": 3, \\\"reflects\\\": 5, \\\"severely\\\": 2, \\\"hypertension\\\": 2, \\\"vp\\\": 2, \\\"stents\\\": 6, \\\"coarsened\\\": 8, \\\"sarcoid\\\": 2, \\\"currently\\\": 3, \\\"mostly\\\": 1, \\\"difficult\\\": 1, \\\"completely\\\": 1, \\\"cerclage\\\": 2, \\\"clavicles\\\": 2, \\\"electronic\\\": 4, \\\"geographic\\\": 2, \\\"decubitus\\\": 6, \\\"after\\\": 2, \\\"cirrhotic\\\": 2, \\\"plates\\\": 2, \\\"performance\\\": 4, \\\"all\\\": 2, \\\"br\\\": 2, \\\"nonrib\\\": 2, \\\"bearing\\\": 2, \\\"type\\\": 2, \\\"alignment\\\": 8, \\\"reticulonodular\\\": 3, \\\"neoplasm\\\": 4, \\\"interstitium\\\": 7, \\\"dextrocardia\\\": 2, \\\"surgery\\\": 6, \\\"approximating\\\": 5, \\\"interspace\\\": 2, \\\"shape\\\": 5, \\\"notable\\\": 6, \\\"congenital\\\": 2, \\\"enchondroma\\\": 2, \\\"infarct\\\": 2, \\\"anteriorly\\\": 4, \\\"characterized\\\": 2, \\\"benign\\\": 4, \\\"separation\\\": 2, \\\"epipericardial\\\": 2, \\\"does\\\": 5, \\\"look\\\": 2, \\\"like\\\": 7, \\\"believed\\\": 2, \\\"ng\\\": 4, \\\"if\\\": 6, \\\"concern\\\": 6, \\\"consider\\\": 6, \\\"fourth\\\": 8, \\\"gunshot\\\": 2, \\\"wound\\\": 2, \\\"magnified\\\": 2, \\\"pneumonitis\\\": 2, \\\"umbilical\\\": 2, \\\"piercing\\\": 4, \\\"hand\\\": 4, \\\"trabecular\\\": 2, \\\"metacarpal\\\": 2, \\\"stabilization\\\": 2, \\\"overload\\\": 2, \\\"retracted\\\": 2, \\\"superiorly\\\": 2, \\\"collapsed\\\": 2, \\\"stranding\\\": 2, \\\"pneumatoceles\\\": 2, \\\"additionally\\\": 3, \\\"definitively\\\": 2, \\\"fully\\\": 2, \\\"relating\\\": 1, \\\"costicartilage\\\": 2, \\\"vena\\\": 1, \\\"tendinitis\\\": 2, \\\"airway\\\": 4, \\\"scapular\\\": 2, \\\"vertebroplasty\\\": 3, \\\"telemetry\\\": 2, \\\"surrounding\\\": 4, \\\"reflex\\\": 2, \\\"common\\\": 2, \\\"myocardial\\\": 2, \\\"revascularization\\\": 2, \\\"contributes\\\": 1, \\\"ureteral\\\": 2, \\\"evidenced\\\": 4, \\\"limit\\\": 4, \\\"portable\\\": 6, \\\"do\\\": 5, \\\"orif\\\": 2, \\\"lv\\\": 4, \\\"today\\\": 4, \\\"summation\\\": 2, \\\"cortex\\\": 4, \\\"obliquely\\\": 4, \\\"oriented\\\": 4, \\\"disruption\\\": 2, \\\"punctate\\\": 4, \\\"computed\\\": 2, \\\"tomogram\\\": 2, \\\"testes\\\": 4, \\\"reversal\\\": 2, \\\"lordosis\\\": 2, \\\"muscle\\\": 2, \\\"spasm\\\": 2, \\\"positional\\\": 7, \\\"phenomenon\\\": 2, \\\"prevertebral\\\": 2, \\\"epiglottis\\\": 2, \\\"piriform\\\": 2, \\\"sinuses\\\": 2, \\\"clothing\\\": 2, \\\"thought\\\": 2, \\\"account\\\": 2, \\\"kidneys\\\": 2, \\\"densely\\\": 2, \\\"exposure\\\": 4, \\\"available\\\": 8, \\\"my\\\": 2, \\\"interpretation\\\": 2, \\\"hours\\\": 2, \\\"splinting\\\": 2, \\\"correct\\\": 2, \\\"setting\\\": 2, \\\"rods\\\": 2, \\\"positioned\\\": 2, \\\"subluxation\\\": 2, \\\"interlobar\\\": 2, \\\"suggestion\\\": 4, \\\"deep\\\": 6, \\\"sign\\\": 2, \\\"demonstrable\\\": 2, \\\"intravenous\\\": 2, \\\"obscuring\\\": 3, \\\"decrease\\\": 3, \\\"anterolateral\\\": 2, \\\"nondiagnostic\\\": 2, \\\"pedicle\\\": 2, \\\"progression\\\": 4, \\\"juxtahilar\\\": 2, \\\"upward\\\": 4, \\\"reticular\\\": 3, \\\"rotator\\\": 5, \\\"repair\\\": 5, \\\"terminates\\\": 4, \\\"following\\\": 2, \\\"ossifications\\\": 2, \\\"whose\\\": 3, \\\"resection\\\": 3, \\\"deformed\\\": 2, \\\"posterobasal\\\": 2, \\\"etiology\\\": 6, \\\"benefit\\\": 2, \\\"followup\\\": 2, \\\"inferiorly\\\": 4, \\\"formations\\\": 6, \\\"cardiothoracic\\\": 1, \\\"ratio\\\": 1, \\\"predominance\\\": 1, \\\"ligamentous\\\": 2, \\\"strandy\\\": 4, \\\"distortion\\\": 2, \\\"neoplastic\\\": 2, \\\"full\\\": 2, \\\"desired\\\": 2, \\\"same\\\": 1, \\\"degraded\\\": 2, \\\"based\\\": 2, \\\"last\\\": 2, \\\"suspicion\\\": 2, \\\"retrocrural\\\": 2, \\\"acuity\\\": 2, \\\"tenderness\\\": 2, \\\"technically\\\": 2, \\\"bronchopulmonary\\\": 2, \\\"rectal\\\": 1, \\\"balloon\\\": 1, \\\"biliary\\\": 2, \\\"pathology\\\": 2, \\\"vertebrae\\\": 4, \\\"observed\\\": 1, \\\"tubes\\\": 3, \\\"hip\\\": 9, \\\"uniformly\\\": 2, \\\"subchondral\\\": 4, \\\"cyst\\\": 2, \\\"vertically\\\": 2, \\\"acetabulum\\\": 4, \\\"femoral\\\": 9, \\\"i\\\": 2, \\\"see\\\": 2, \\\"femur\\\": 5, \\\"purpose\\\": 2, \\\"planning\\\": 2, \\\"phleboliths\\\": 2, \\\"cartilage\\\": 1, \\\"distinct\\\": 2, \\\"found\\\": 4, \\\"retrohilar\\\": 2, \\\"multifocal\\\": 2, \\\"determined\\\": 2, \\\"traction\\\": 2, \\\"aspergilloma\\\": 2, \\\"readily\\\": 2, \\\"complicating\\\": 4, \\\"laterally\\\": 3, \\\"largest\\\": 4, \\\"radiating\\\": 2, \\\"bordered\\\": 2, \\\"fissures\\\": 3, \\\"exclusion\\\": 2, \\\"included\\\": 2, \\\"fluoroscopy\\\": 3, \\\"confirm\\\": 3, \\\"biventricular\\\": 1, \\\"interruption\\\": 2, \\\"shifted\\\": 2, \\\"totally\\\": 2, \\\"opaque\\\": 2, \\\"globular\\\": 1, \\\"dependent\\\": 3, \\\"elbow\\\": 2, \\\"forearm\\\": 2, \\\"plantar\\\": 2, \\\"calcaneal\\\": 2, \\\"enthesophyte\\\": 2, \\\"satisfactory\\\": 3, \\\"icd\\\": 4, \\\"degeneration\\\": 1, \\\"plaque\\\": 2, \\\"subpulmonic\\\": 2, \\\"knees\\\": 2, \\\"elongation\\\": 2, \\\"morbidly\\\": 2, \\\"annular\\\": 2, \\\"sixth\\\": 3, \\\"defibrillator\\\": 4, \\\"splenic\\\": 1, \\\"superimposes\\\": 1, \\\"origin\\\": 2, \\\"primary\\\": 3, \\\"limbus\\\": 2, \\\"arterial\\\": 2, \\\"intramedullary\\\": 2, \\\"specific\\\": 1, \\\"?\\\": 1, \\\"laryngeal\\\": 4, \\\"traumatic\\\": 2, \\\"infracarinal\\\": 2, \\\"extremely\\\": 2, \\\"example\\\": 2, \\\"aorticopulmonary\\\": 2, \\\"three\\\": 3, \\\"review\\\": 5, \\\"inserted\\\": 2, \\\"dedicated\\\": 4, \\\"failure\\\": 2, \\\"fungal\\\": 2, \\\"excavatum\\\": 5, \\\"making\\\": 1, \\\"radiation\\\": 2, \\\"piercings\\\": 2, \\\"malignancy\\\": 1, \\\"angulate\\\": 2, \\\"chronically\\\": 4, \\\"peripherally\\\": 2, \\\"cardiothymic\\\": 2, \\\"defect\\\": 2, \\\"systems\\\": 2, \\\"nondilated\\\": 1, \\\"implants\\\": 2, \\\"condition\\\": 2, \\\"asbestos\\\": 2, \\\"duct\\\": 1, \\\"worsening\\\": 2, \\\"paramediastinal\\\": 1, \\\"bronchiectatic\\\": 1, \\\"midshaft\\\": 1, \\\"once\\\": 1, \\\"primarily\\\": 1, \\\"appreciable\\\": 2, \\\"streakiness\\\": 2, \\\"evolving\\\": 1, \\\"visualization\\\": 2, \\\"interrupted\\\": 2, \\\"especially\\\": 1, \\\"expansion\\\": 2, \\\"subacute\\\": 1, \\\"sinus\\\": 1, \\\"she\\\": 1, \\\"bipolar\\\": 1, \\\"walled\\\": 2, \\\"impacted\\\": 1, \\\"pelvic\\\": 1, \\\"osteoporosis\\\": 1, \\\"popliteal\\\": 1, \\\"worsened\\\": 1, \\\"lumbosacral\\\": 1, \\\"narrow\\\": 1, \\\"worst\\\": 1, \\\"sacrum\\\": 1, \\\"sacroiliac\\\": 1, \\\"varying\\\": 2, \\\"sizes\\\": 2, \\\"esophagectomy\\\": 2, \\\"gastric\\\": 2, \\\"pull\\\": 2, \\\"we\\\": 1}\", \"word_docs\": \"{\\\"<start>\\\": 6720, \\\"<end>\\\": 6720, \\\"or\\\": 3874, \\\"is\\\": 3778, \\\"xxxx\\\": 2435, \\\"normal\\\": 4902, \\\"granuloma\\\": 289, \\\"right\\\": 1212, \\\"size\\\": 3258, \\\"pleural\\\": 4148, \\\"contour\\\": 868, \\\"pneumothorax\\\": 4133, \\\"focal\\\": 2950, \\\"base\\\": 247, \\\"in\\\": 1944, \\\"calcified\\\": 615, \\\".\\\": 5813, \\\"silhouette\\\": 1688, \\\"effusion\\\": 3836, \\\"large\\\": 757, \\\",\\\": 2609, \\\"and\\\": 3408, \\\"consolidation\\\": 1846, \\\"cardiomediastinal\\\": 1406, \\\"the\\\": 4370, \\\"no\\\": 4702, \\\"clear\\\": 2514, \\\"views\\\": 134, \\\"lungs\\\": 3190, \\\"effusions\\\": 659, \\\"lateral\\\": 466, \\\"are\\\": 4172, \\\"pa\\\": 75, \\\"heart\\\": 3471, \\\"a\\\": 734, \\\"pulmonary\\\": 1896, \\\"there\\\": 2273, \\\"pneumothoraces\\\": 240, \\\"mild\\\": 728, \\\"indeterminate\\\": 26, \\\"deformity\\\": 85, \\\"of\\\": 2710, \\\"wedge\\\": 21, \\\"age\\\": 86, \\\"anterior\\\": 127, \\\"mediastinal\\\": 1427, \\\"l\\\": 17, \\\"vascularity\\\": 650, \\\"unremarkable\\\": 974, \\\"limits\\\": 2357, \\\"bilaterally\\\": 435, \\\"within\\\": 2389, \\\"mediastinum\\\": 995, \\\"granulomas\\\": 144, \\\"with\\\": 906, \\\"calcification\\\": 102, \\\"lung\\\": 979, \\\"without\\\": 724, \\\"moderate\\\": 111, \\\"aortic\\\": 215, \\\"crowding\\\": 114, \\\"consistent\\\": 144, \\\"changes\\\": 888, \\\"atherosclerosis\\\": 21, \\\"volumes\\\": 397, \\\"low\\\": 335, \\\"bronchovascular\\\": 113, \\\"spine\\\": 1022, \\\"infiltrate\\\": 359, \\\"degenerative\\\": 778, \\\"space\\\": 289, \\\"widening\\\": 68, \\\"air\\\": 385, \\\"disease\\\": 979, \\\"hilar\\\": 242, \\\"prominent\\\": 121, \\\"intact\\\": 660, \\\"bony\\\": 922, \\\"contours\\\": 935, \\\"cardiac\\\": 676, \\\"structures\\\": 1014, \\\"basilar\\\": 129, \\\"avn\\\": 2, \\\"cardiomegaly\\\": 244, \\\"calcifications\\\": 155, \\\"humeral\\\": 32, \\\"central\\\": 175, \\\"hypoinflation\\\": 4, \\\"atelectasis\\\": 388, \\\"depression\\\": 2, \\\"gallstones\\\": 2, \\\"hemiabdomen\\\": 2, \\\"vertebral\\\": 73, \\\"body\\\": 86, \\\"may\\\": 172, \\\"from\\\": 167, \\\"opacity\\\": 641, \\\"prior\\\": 319, \\\"sclerotic\\\": 9, \\\"otherwise\\\": 234, \\\"represent\\\": 122, \\\"sclerosis\\\": 10, \\\"bilateral\\\": 283, \\\"endplates\\\": 2, \\\"this\\\": 146, \\\"left\\\": 1092, \\\"free\\\": 264, \\\"airspace\\\": 1413, \\\"hemidiaphragm\\\": 178, \\\"appear\\\": 585, \\\"unchanged\\\": 242, \\\"seen\\\": 678, \\\"elevated\\\": 52, \\\"eventration\\\": 52, \\\"noted\\\": 440, \\\"quadrant\\\": 51, \\\"opacities\\\": 529, \\\"lower\\\": 379, \\\"an\\\": 133, \\\"most\\\": 52, \\\"overlying\\\": 141, \\\"embolization\\\": 2, \\\"lobes\\\": 41, \\\"upper\\\": 534, \\\"evidence\\\": 567, \\\"thoracic\\\": 843, \\\"spondylosis\\\": 104, \\\"both\\\": 248, \\\"expanded\\\": 238, \\\"edema\\\": 345, \\\"although\\\": 2, \\\"midlung\\\": 111, \\\"cm\\\": 83, \\\"contain\\\": 2, \\\"stated\\\": 2, \\\"nodule\\\": 128, \\\"identified\\\": 413, \\\"appears\\\": 155, \\\"dense\\\": 35, \\\"certainty\\\": 2, \\\"cannot\\\": 20, \\\"zone\\\": 27, \\\"somewhat\\\": 31, \\\"be\\\": 134, \\\"calcium\\\": 2, \\\"for\\\": 509, \\\"appearance\\\": 284, \\\"areas\\\": 208, \\\"abnormality\\\": 617, \\\"show\\\": 143, \\\"spaces\\\": 144, \\\"acute\\\": 1153, \\\"have\\\": 135, \\\"clips\\\": 131, \\\"remain\\\": 56, \\\"sutures\\\": 6, \\\"sternotomy\\\": 139, \\\"coronary\\\": 20, \\\"interval\\\": 238, \\\"bypass\\\": 6, \\\"monitoring\\\": 2, \\\"chest\\\": 470, \\\"svc\\\": 59, \\\"alveolar\\\": 149, \\\"definite\\\": 207, \\\"findings\\\": 367, \\\"tip\\\": 145, \\\"artifacts\\\": 4, \\\"device\\\": 18, \\\"stable\\\": 790, \\\"typical\\\": 117, \\\"pneumonia\\\": 216, \\\"to\\\": 499, \\\"suggest\\\": 141, \\\"arthritic\\\": 49, \\\"throughout\\\": 63, \\\"configuration\\\": 85, \\\"well\\\": 144, \\\"aerated\\\": 58, \\\"vasculature\\\": 523, \\\"surgical\\\": 126, \\\"extremity\\\": 5, \\\"picc\\\": 33, \\\"abdomen\\\": 90, \\\"grossly\\\": 328, \\\"retained\\\": 6, \\\"amount\\\": 26, \\\"esophagus\\\": 2, \\\"contrast\\\": 13, \\\"distal\\\": 44, \\\"present\\\": 302, \\\"hilum\\\": 35, \\\"aspiration\\\": 2, \\\"nodules\\\": 241, \\\"masses\\\": 186, \\\"suspicious\\\": 174, \\\"s\\\": 45, \\\"sized\\\": 17, \\\"dextroscoliosis\\\": 30, \\\"recurrence\\\": 2, \\\"limited\\\": 76, \\\"stringy\\\": 2, \\\"density\\\": 135, \\\"compatible\\\": 87, \\\"patchy\\\": 126, \\\"rightward\\\": 12, \\\"bibasilar\\\": 130, \\\"lymph\\\": 154, \\\"perihilar\\\": 57, \\\"interstitial\\\": 207, \\\"abnormalities\\\": 224, \\\"negative\\\": 171, \\\"shift\\\": 10, \\\"relatively\\\": 13, \\\"markings\\\": 125, \\\"visualized\\\": 576, \\\"compared\\\": 73, \\\"aeration\\\": 22, \\\"costophrenic\\\": 183, \\\"blunting\\\": 114, \\\"improved\\\": 25, \\\"exam\\\": 82, \\\"inflated\\\": 133, \\\"symmetric\\\": 14, \\\"convex\\\": 4, \\\"dextro\\\": 12, \\\"vascular\\\": 214, \\\"curvature\\\": 34, \\\"sided\\\": 121, \\\"normally\\\": 121, \\\"overall\\\": 33, \\\"scoliotic\\\": 8, \\\"stomach\\\": 17, \\\"apex\\\": 66, \\\"bullous\\\": 11, \\\"biapical\\\": 50, \\\"multilevel\\\": 60, \\\"again\\\": 136, \\\"emphysematous\\\": 57, \\\"demonstrated\\\": 70, \\\"projecting\\\": 42, \\\"curvilinear\\\": 13, \\\"over\\\": 86, \\\"projection\\\": 41, \\\"lingula\\\": 28, \\\"clinically\\\": 8, \\\"subsegmental\\\": 68, \\\"correlate\\\": 18, \\\"osseous\\\": 705, \\\"jugular\\\": 11, \\\"on\\\": 298, \\\"scar\\\": 39, \\\"catheter\\\": 98, \\\"external\\\": 34, \\\"worse\\\": 9, \\\"visible\\\": 127, \\\"diaphragm\\\": 127, \\\"than\\\": 74, \\\"under\\\": 74, \\\"enlarged\\\": 280, \\\"appearing\\\": 55, \\\"intraperitoneal\\\": 66, \\\"adenopathy\\\": 117, \\\"midline\\\": 156, \\\"trachea\\\": 145, \\\"reveal\\\": 60, \\\"tuberculous\\\": 10, \\\"persists\\\": 4, \\\"infiltrates\\\": 175, \\\"osteophytes\\\": 80, \\\"airways\\\": 41, \\\"marginal\\\": 8, \\\"frontal\\\": 178, \\\"superior\\\": 57, \\\"superimposed\\\": 20, \\\"area\\\": 63, \\\"prominence\\\": 86, \\\"small\\\": 252, \\\"hypoinflated\\\": 72, \\\"thorax\\\": 262, \\\"emphysema\\\": 81, \\\"suggesting\\\": 34, \\\"slightly\\\": 52, \\\"underlying\\\": 19, \\\"accentuated\\\": 20, \\\"chronic\\\": 164, \\\"blunted\\\": 25, \\\"shielded\\\": 4, \\\"patient\\\": 162, \\\"was\\\": 70, \\\"t\\\": 86, \\\"significant\\\": 72, \\\"lumbar\\\": 38, \\\"also\\\": 63, \\\"silhouettes\\\": 110, \\\"dextrocurvature\\\": 13, \\\"change\\\": 105, \\\"levocurvature\\\": 8, \\\"tissues\\\": 164, \\\"soft\\\": 233, \\\"lingular\\\": 15, \\\"remains\\\": 49, \\\"suture\\\": 8, \\\"thickening\\\": 64, \\\"lines\\\": 12, \\\"resolved\\\": 11, \\\"level\\\": 27, \\\"localized\\\": 2, \\\"immediately\\\": 4, \\\"below\\\": 11, \\\"fluid\\\": 92, \\\"which\\\": 175, \\\"previously\\\": 31, \\\"some\\\": 52, \\\"continues\\\": 2, \\\"has\\\": 123, \\\"extensive\\\": 16, \\\"densities\\\": 47, \\\"hyperinflated\\\": 77, \\\"accessory\\\": 4, \\\"streaky\\\": 107, \\\"fissure\\\": 24, \\\"azygos\\\": 14, \\\"representing\\\": 42, \\\"cardio\\\": 132, \\\"rectum\\\": 4, \\\"formed\\\": 2, \\\"loops\\\": 15, \\\"but\\\": 96, \\\"distended\\\": 2, \\\"stool\\\": 8, \\\"multiple\\\": 75, \\\"radiopaque\\\": 10, \\\"rib\\\": 247, \\\"lobe\\\": 458, \\\"postoperative\\\": 21, \\\"residual\\\": 23, \\\"fifth\\\": 6, \\\"disc\\\": 44, \\\"scarring\\\": 245, \\\"overlies\\\": 14, \\\"material\\\": 6, \\\"fracture\\\": 137, \\\"habitus\\\": 17, \\\"evaluation\\\": 50, \\\"severe\\\": 43, \\\"lordotic\\\": 10, \\\"pneumoperitoneum\\\": 15, \\\"bone\\\": 110, \\\"reveals\\\": 31, \\\"aorta\\\": 458, \\\"atherosclerotic\\\": 179, \\\"senescent\\\": 6, \\\"osteopenic\\\": 4, \\\"diffuse\\\": 64, \\\"not\\\": 157, \\\"early\\\": 14, \\\"two\\\": 24, \\\"exclude\\\": 7, \\\"round\\\": 19, \\\"granulomatous\\\": 209, \\\"calcific\\\": 24, \\\"convincing\\\": 33, \\\"engorgement\\\": 35, \\\"images\\\": 51, \\\"hernia\\\": 79, \\\"hiatal\\\": 69, \\\"bases\\\": 79, \\\"foot\\\": 2, \\\"destruction\\\": 9, \\\"forefoot\\\": 2, \\\"fractures\\\": 141, \\\"midfoot\\\": 4, \\\"hindfoot\\\": 2, \\\"view\\\": 180, \\\"apparent\\\": 10, \\\"nodular\\\": 93, \\\"overlapping\\\": 8, \\\"confluence\\\": 3, \\\"peripheral\\\": 20, \\\"retrocardiac\\\": 42, \\\"at\\\": 198, \\\"its\\\": 12, \\\"atrium\\\": 35, \\\"hemodialysis\\\": 3, \\\"developed\\\": 20, \\\"venous\\\": 47, \\\"ij\\\": 14, \\\"inferior\\\": 17, \\\"suggests\\\": 19, \\\"tortuous\\\": 192, \\\"th\\\": 81, \\\"oblong\\\": 3, \\\"ascending\\\": 12, \\\"old\\\": 87, \\\"discrete\\\": 18, \\\"as\\\": 63, \\\"descending\\\": 39, \\\"study\\\": 99, \\\"hypoventilated\\\": 4, \\\"greater\\\": 62, \\\"increased\\\": 160, \\\"nonenlarged\\\": 2, \\\"probable\\\": 25, \\\"postsurgical\\\": 53, \\\"epigastric\\\": 6, \\\"non\\\": 5, \\\"node\\\": 17, \\\"overlie\\\": 12, \\\"elevation\\\": 79, \\\"hemithorax\\\": 11, \\\"related\\\": 29, \\\"mid\\\": 89, \\\"subtle\\\": 15, \\\"head\\\": 21, \\\"anchor\\\": 4, \\\"skeletal\\\": 133, \\\"high\\\": 7, \\\"tissue\\\": 79, \\\"tuberculosis\\\": 9, \\\"active\\\": 20, \\\"confluent\\\": 12, \\\"pericardial\\\": 14, \\\"nonspecific\\\": 2, \\\"obstruction\\\": 8, \\\"single\\\": 6, \\\"pattern\\\": 19, \\\"bowel\\\": 15, \\\"obtained\\\": 100, \\\"kub\\\": 2, \\\"organomegaly\\\": 2, \\\"consists\\\": 72, \\\"examination\\\": 182, \\\"pleura\\\": 11, \\\"radiographs\\\": 80, \\\"subclavian\\\": 17, \\\"vein\\\": 11, \\\"posterior\\\": 128, \\\"clavicle\\\": 43, \\\"ap\\\": 59, \\\"kyphosis\\\": 41, \\\"technical\\\": 19, \\\"scoliosis\\\": 46, \\\"exaggerated\\\": 23, \\\"rotated\\\": 31, \\\"position\\\": 26, \\\"factors\\\": 19, \\\"dimension\\\": 4, \\\"considering\\\": 12, \\\"hyperinflation\\\": 47, \\\"given\\\": 19, \\\"approximately\\\": 42, \\\"it\\\": 18, \\\"first\\\": 19, \\\"secondary\\\": 49, \\\"medial\\\": 42, \\\"diameter\\\": 28, \\\"been\\\": 86, \\\"mastectomy\\\": 7, \\\"developing\\\": 9, \\\"persistent\\\": 33, \\\"previous\\\": 113, \\\"scan\\\": 14, \\\"ct\\\": 40, \\\"cabg\\\": 56, \\\"hyperexpanded\\\": 168, \\\"obstructive\\\": 23, \\\"circumscribed\\\": 4, \\\"mm\\\": 66, \\\"years\\\": 5, \\\"ago\\\": 5, \\\"redemonstrated\\\": 16, \\\"syndesmophyte\\\": 2, \\\"displaced\\\": 101, \\\"demonstrate\\\": 67, \\\"deformities\\\": 37, \\\"tortuosity\\\": 102, \\\"ectasia\\\": 31, \\\"specifically\\\": 150, \\\"infection\\\": 25, \\\"residuals\\\": 5, \\\"mildly\\\": 202, \\\"minimal\\\": 166, \\\"rounded\\\": 26, \\\"retrosternally\\\": 2, \\\"only\\\": 13, \\\"artifact\\\": 25, \\\"motion\\\": 12, \\\"thoracolumbar\\\": 64, \\\"dilated\\\": 10, \\\"levels\\\": 7, \\\"destructive\\\": 9, \\\"colon\\\": 14, \\\"abnormally\\\": 2, \\\"intussusception\\\": 2, \\\"entire\\\": 3, \\\"pathologic\\\": 2, \\\"including\\\": 10, \\\"pelvis\\\": 9, \\\"though\\\": 4, \\\"lesion\\\": 17, \\\"osseus\\\": 13, \\\"consolidations\\\": 87, \\\"lucency\\\": 40, \\\"dominant\\\": 3, \\\"number\\\": 3, \\\"mass\\\": 55, \\\"junction\\\": 61, \\\"cavoatrial\\\": 21, \\\"numerous\\\": 14, \\\"units\\\": 2, \\\"bandlike\\\": 19, \\\"remainder\\\": 17, \\\"sequelae\\\": 19, \\\"overt\\\": 15, \\\"any\\\": 51, \\\"top\\\": 29, \\\"noncalcified\\\": 16, \\\"spurring\\\": 8, \\\"portions\\\": 6, \\\"formation\\\": 17, \\\"osteophyte\\\": 21, \\\"shows\\\": 10, \\\"tapering\\\": 4, \\\"diaphragms\\\": 46, \\\"cervical\\\": 51, \\\"flattening\\\": 62, \\\"fusion\\\": 31, \\\"borderline\\\": 53, \\\"evaluated\\\": 15, \\\"placement\\\": 19, \\\"incompletely\\\": 12, \\\"cholecystectomy\\\": 31, \\\"prosthesis\\\": 6, \\\"levoscoliosis\\\": 23, \\\"placed\\\": 5, \\\"innominate\\\": 2, \\\"line\\\": 45, \\\"narrowing\\\": 8, \\\"intervertebral\\\": 2, \\\"loss\\\": 34, \\\"aside\\\": 2, \\\"shadows\\\": 10, \\\"lumpectomy\\\": 2, \\\"breast\\\": 32, \\\"ectatic\\\": 28, \\\"radiography\\\": 2, \\\"volume\\\": 24, \\\"lobar\\\": 14, \\\"exaggeration\\\": 7, \\\"associated\\\": 31, \\\"incomplete\\\": 3, \\\"infectious\\\": 7, \\\"filled\\\": 5, \\\"imaging\\\": 7, \\\"very\\\": 4, \\\"absence\\\": 2, \\\"compensatory\\\": 2, \\\"artery\\\": 17, \\\"relative\\\": 15, \\\"degree\\\": 2, \\\"diminutive\\\": 2, \\\"hyperlucency\\\": 8, \\\"above\\\": 9, \\\"suggestive\\\": 28, \\\"midthoracic\\\": 37, \\\"injury\\\": 15, \\\"characteristic\\\": 7, \\\"recent\\\": 6, \\\"atrial\\\": 26, \\\"remote\\\": 20, \\\"caval\\\": 15, \\\"reside\\\": 4, \\\"segment\\\": 26, \\\"tubing\\\": 11, \\\"ribs\\\": 49, \\\"short\\\": 4, \\\"posttraumatic\\\": 10, \\\"sulcus\\\": 22, \\\"decreased\\\": 33, \\\"note\\\": 19, \\\"hips\\\": 1, \\\"dislocations\\\": 7, \\\"hiatus\\\": 5, \\\"collections\\\": 9, \\\"rotatory\\\": 2, \\\"parenchymal\\\": 22, \\\"possibly\\\": 35, \\\"haziness\\\": 4, \\\"retrosternal\\\": 29, \\\"end\\\": 8, \\\"hemidiaphragms\\\": 37, \\\"vessel\\\": 2, \\\"medially\\\": 2, \\\"post\\\": 29, \\\"epicardial\\\": 15, \\\"thoracotomy\\\": 6, \\\"question\\\": 10, \\\"arteries\\\": 21, \\\"substernal\\\": 4, \\\"shoulder\\\": 36, \\\"arthroplasty\\\": 2, \\\"proximal\\\": 19, \\\"humerus\\\": 16, \\\"diffusely\\\": 11, \\\"innumerable\\\": 4, \\\"these\\\": 32, \\\"rotation\\\": 11, \\\"endplate\\\": 40, \\\"versus\\\": 53, \\\"reflecting\\\": 4, \\\"thready\\\": 2, \\\"projected\\\": 19, \\\"overlay\\\": 2, \\\"rd\\\": 6, \\\"skin\\\": 2, \\\"beyond\\\": 2, \\\"fold\\\": 2, \\\"irregularity\\\": 17, \\\"granulomata\\\": 5, \\\"fixation\\\": 7, \\\"internal\\\": 11, \\\"scattered\\\": 110, \\\"technique\\\": 30, \\\"atelectatic\\\": 8, \\\"vasculaturity\\\": 2, \\\"compressive\\\": 4, \\\"indicate\\\": 15, \\\"process\\\": 49, \\\"enlargement\\\": 48, \\\"region\\\": 46, \\\"thickness\\\": 4, \\\"retraction\\\": 10, \\\"subcutaneous\\\": 15, \\\"bullet\\\": 10, \\\"axillary\\\": 10, \\\"carina\\\": 7, \\\"endotracheal\\\": 5, \\\"recommend\\\": 3, \\\"tube\\\": 36, \\\"hemorrhage\\\": 2, \\\"maximal\\\": 2, \\\"shrapnel\\\": 2, \\\"disrupted\\\": 2, \\\"radiograph\\\": 19, \\\"status\\\": 21, \\\"raise\\\": 3, \\\"known\\\": 15, \\\"could\\\": 44, \\\"suboptimal\\\": 3, \\\"opacification\\\": 28, \\\"hyper\\\": 2, \\\"bullae\\\": 10, \\\"along\\\": 44, \\\"abut\\\": 2, \\\"interface\\\": 4, \\\"between\\\": 8, \\\"ventricular\\\": 6, \\\"represents\\\": 42, \\\"paratracheal\\\": 32, \\\"stripe\\\": 8, \\\"adjacent\\\": 21, \\\"significantly\\\": 44, \\\"apical\\\": 53, \\\"regions\\\": 10, \\\"near\\\": 39, \\\"screw\\\": 5, \\\"joint\\\": 25, \\\"acromioclavicular\\\": 21, \\\"irregularities\\\": 12, \\\"were\\\": 59, \\\"expansile\\\": 2, \\\"myeloma\\\": 3, \\\"stent\\\": 21, \\\"removed\\\": 12, \\\"flattened\\\": 40, \\\"irregular\\\": 16, \\\"valve\\\": 17, \\\"implantable\\\": 2, \\\"mitral\\\": 5, \\\"expected\\\": 7, \\\"location\\\": 5, \\\"middle\\\": 60, \\\"greatest\\\": 9, \\\"fissural\\\": 6, \\\"indistinct\\\": 10, \\\"margination\\\": 9, \\\"hyperexpansion\\\": 35, \\\"obliteration\\\": 4, \\\"dislocation\\\": 16, \\\"knee\\\": 10, \\\"compartment\\\": 7, \\\"patellofemoral\\\": 2, \\\"cardia\\\": 5, \\\"tricompartmental\\\": 4, \\\"lucencies\\\": 4, \\\"fullness\\\": 6, \\\"addition\\\": 11, \\\"excluded\\\": 33, \\\"uncalcified\\\": 7, \\\"another\\\": 6, \\\"artifactual\\\": 7, \\\"unfolded\\\": 16, \\\"dish\\\": 11, \\\"vague\\\": 29, \\\"healing\\\": 11, \\\"clearing\\\": 2, \\\"now\\\": 9, \\\"marrow\\\": 2, \\\"institutions\\\": 2, \\\"examinations\\\": 9, \\\"biopsy\\\": 2, \\\"demonstrates\\\": 13, \\\"notably\\\": 2, \\\"generative\\\": 2, \\\"unfolding\\\": 21, \\\"prostheses\\\": 6, \\\"they\\\": 6, \\\"markers\\\": 10, \\\"bodies\\\": 28, \\\"parenchyma\\\": 9, \\\"distribution\\\": 7, \\\"goiter\\\": 2, \\\"comparison\\\": 29, \\\"deviation\\\": 6, \\\"advanced\\\": 4, \\\"lucent\\\": 6, \\\"circular\\\": 4, \\\"congestion\\\": 48, \\\"several\\\": 24, \\\"centrally\\\": 6, \\\"liver\\\": 2, \\\"containing\\\": 5, \\\"neurostimulator\\\": 2, \\\"chin\\\": 3, \\\"obscures\\\": 5, \\\"apices\\\": 27, \\\"coarse\\\": 12, \\\"sequela\\\": 33, \\\"similar\\\": 48, \\\"kyphotic\\\": 7, \\\"measuring\\\": 33, \\\"correction\\\": 2, \\\"x\\\": 21, \\\"oval\\\": 4, \\\"shaped\\\": 13, \\\"magnification\\\": 2, \\\"noticed\\\": 2, \\\"by\\\": 50, \\\"tracheostomy\\\": 12, \\\"margin\\\": 4, \\\"definitely\\\": 4, \\\"ill\\\": 13, \\\"other\\\": 9, \\\"defined\\\": 15, \\\"one\\\": 22, \\\"accounting\\\": 7, \\\"cervicothoracic\\\": 1, \\\"since\\\": 35, \\\"bibasal\\\": 3, \\\"particularly\\\": 5, \\\"due\\\": 49, \\\"platelike\\\": 9, \\\"discoid\\\": 5, \\\"basal\\\": 12, \\\"recesses\\\": 3, \\\"centrilobular\\\": 3, \\\"background\\\": 6, \\\"marked\\\": 22, \\\"essentially\\\": 4, \\\"more\\\": 13, \\\"hydropneumothorax\\\": 4, \\\"measures\\\": 13, \\\"ovoid\\\": 8, \\\"complete\\\": 8, \\\"cavitation\\\": 4, \\\"collapse\\\": 8, \\\"obscured\\\": 14, \\\"hypoventilation\\\": 2, \\\"series\\\": 4, \\\"probably\\\": 18, 