"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 6720, \"word_counts\": \"{\\\"<start>\\\": 6720, \\\"normal\\\": 2593, \\\"<end>\\\": 6720, \\\"lung\\\": 499, \\\"cardiomegaly\\\": 382, \\\"pleural_effusion\\\": 121, \\\"opacity\\\": 286, \\\"pulmonary_atelectasis\\\": 168, \\\"pulmonary_congestion\\\": 43, \\\"atherosclerosis\\\": 14, \\\"tube\\\": 3, \\\"technical_quality_of_image_unsatisfactory_\\\": 25, \\\"implanted_medical_device\\\": 36, \\\"pulmonary_edema\\\": 24, \\\"catheters\\\": 31, \\\"aorta\\\": 143, \\\"airspace_disease\\\": 47, \\\"cardiac_shadow\\\": 6, \\\"osteophyte\\\": 1, \\\"diaphragm\\\": 17, \\\"scoliosis\\\": 5, \\\"spine\\\": 7, \\\"spondylosis\\\": 3, \\\"cicatrix\\\": 14, \\\"markings\\\": 34, \\\"calcinosis\\\": 37, \\\"pulmonary_disease\\\": 1, \\\"costophrenic_angle\\\": 9, \\\"emphysema\\\": 19, \\\"calcified_granuloma\\\": 11, \\\"thoracic_vertebrae\\\": 17, \\\"fractures\\\": 1, \\\"pulmonary_emphysema\\\": 9, \\\"kyphosis\\\": 1, \\\"bone_diseases\\\": 1, \\\"surgical_instruments\\\": 4, \\\"hernia\\\": 1, \\\"deformity\\\": 3}\", \"word_docs\": \"{\\\"<start>\\\": 6720, \\\"normal\\\": 2593, \\\"<end>\\\": 6720, \\\"lung\\\": 499, \\\"cardiomegaly\\\": 382, \\\"pleural_effusion\\\": 121, \\\"opacity\\\": 286, \\\"pulmonary_atelectasis\\\": 168, \\\"pulmonary_congestion\\\": 43, \\\"atherosclerosis\\\": 14, \\\"technical_quality_of_image_unsatisfactory_\\\": 25, \\\"tube\\\": 3, \\\"implanted_medical_device\\\": 36, \\\"pulmonary_edema\\\": 24, \\\"catheters\\\": 31, \\\"aorta\\\": 143, \\\"airspace_disease\\\": 47, \\\"cardiac_shadow\\\": 6, \\\"osteophyte\\\": 1, \\\"scoliosis\\\": 5, \\\"diaphragm\\\": 17, \\\"spine\\\": 7, \\\"spondylosis\\\": 3, \\\"cicatrix\\\": 14, \\\"markings\\\": 34, \\\"calcinosis\\\": 37, \\\"pulmonary_disease\\\": 1, \\\"costophrenic_angle\\\": 9, \\\"emphysema\\\": 19, \\\"calcified_granuloma\\\": 11, \\\"thoracic_vertebrae\\\": 17, \\\"fractures\\\": 1, \\\"pulmonary_emphysema\\\": 9, \\\"kyphosis\\\": 1, \\\"bone_diseases\\\": 1, \\\"surgical_instruments\\\": 4, \\\"hernia\\\": 1, \\\"deformity\\\": 3}\", \"index_docs\": \"{\\\"1\\\": 6720, \\\"3\\\": 2593, \\\"2\\\": 6720, \\\"4\\\": 499, \\\"5\\\": 382, \\\"6\\\": 286, \\\"7\\\": 168, \\\"8\\\": 143, \\\"9\\\": 121, \\\"10\\\": 47, \\\"12\\\": 37, \\\"11\\\": 43, \\\"13\\\": 36, \\\"14\\\": 34, \\\"15\\\": 31, \\\"16\\\": 25, \\\"17\\\": 24, \\\"18\\\": 19, \\\"19\\\": 17, \\\"21\\\": 14, \\\"20\\\": 17, \\\"22\\\": 14, \\\"23\\\": 11, \\\"24\\\": 9, \\\"25\\\": 9, \\\"26\\\": 7, \\\"27\\\": 6, \\\"28\\\": 5, \\\"29\\\": 4, \\\"30\\\": 3, \\\"31\\\": 3, \\\"32\\\": 3, \\\"33\\\": 1, \\\"34\\\": 1, \\\"35\\\": 1, \\\"36\\\": 1, \\\"37\\\": 1, \\\"38\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<start>\\\", \\\"2\\\": \\\"<end>\\\", \\\"3\\\": \\\"normal\\\", \\\"4\\\": \\\"lung\\\", \\\"5\\\": \\\"cardiomegaly\\\", \\\"6\\\": \\\"opacity\\\", \\\"7\\\": \\\"pulmonary_atelectasis\\\", \\\"8\\\": \\\"aorta\\\", \\\"9\\\": \\\"pleural_effusion\\\", \\\"10\\\": \\\"airspace_disease\\\", \\\"11\\\": \\\"pulmonary_congestion\\\", \\\"12\\\": \\\"calcinosis\\\", \\\"13\\\": \\\"implanted_medical_device\\\", \\\"14\\\": \\\"markings\\\", \\\"15\\\": \\\"catheters\\\", \\\"16\\\": \\\"technical_quality_of_image_unsatisfactory_\\\", \\\"17\\\": \\\"pulmonary_edema\\\", \\\"18\\\": \\\"emphysema\\\", \\\"19\\\": \\\"diaphragm\\\", \\\"20\\\": \\\"thoracic_vertebrae\\\", \\\"21\\\": \\\"atherosclerosis\\\", \\\"22\\\": \\\"cicatrix\\\", \\\"23\\\": \\\"calcified_granuloma\\\", \\\"24\\\": \\\"costophrenic_angle\\\", \\\"25\\\": \\\"pulmonary_emphysema\\\", \\\"26\\\": \\\"spine\\\", \\\"27\\\": \\\"cardiac_shadow\\\", \\\"28\\\": \\\"scoliosis\\\", \\\"29\\\": \\\"surgical_instruments\\\", \\\"30\\\": \\\"tube\\\", \\\"31\\\": \\\"spondylosis\\\", \\\"32\\\": \\\"deformity\\\", \\\"33\\\": \\\"osteophyte\\\", \\\"34\\\": \\\"pulmonary_disease\\\", \\\"35\\\": \\\"fractures\\\", \\\"36\\\": \\\"kyphosis\\\", \\\"37\\\": \\\"bone_diseases\\\", \\\"38\\\": \\\"hernia\\\"}\", \"word_index\": \"{\\\"<start>\\\": 1, \\\"<end>\\\": 2, \\\"normal\\\": 3, \\\"lung\\\": 4, \\\"cardiomegaly\\\": 5, \\\"opacity\\\": 6, \\\"pulmonary_atelectasis\\\": 7, \\\"aorta\\\": 8, \\\"pleural_effusion\\\": 9, \\\"airspace_disease\\\": 10, \\\"pulmonary_congestion\\\": 11, \\\"calcinosis\\\": 12, \\\"implanted_medical_device\\\": 13, \\\"markings\\\": 14, \\\"catheters\\\": 15, \\\"technical_quality_of_image_unsatisfactory_\\\": 16, \\\"pulmonary_edema\\\": 17, \\\"emphysema\\\": 18, \\\"diaphragm\\\": 19, \\\"thoracic_vertebrae\\\": 20, \\\"atherosclerosis\\\": 21, \\\"cicatrix\\\": 22, \\\"calcified_granuloma\\\": 23, \\\"costophrenic_angle\\\": 24, \\\"pulmonary_emphysema\\\": 25, \\\"spine\\\": 26, \\\"cardiac_shadow\\\": 27, \\\"scoliosis\\\": 28, \\\"surgical_instruments\\\": 29, \\\"tube\\\": 30, \\\"spondylosis\\\": 31, \\\"deformity\\\": 32, \\\"osteophyte\\\": 33, \\\"pulmonary_disease\\\": 34, \\\"fractures\\\": 35, \\\"kyphosis\\\": 36, \\\"bone_diseases\\\": 37, \\\"hernia\\\": 38}\"}}"