"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 7470, \"word_counts\": \"{\\\"<start>\\\": 7470, \\\"<end>\\\": 7470, \\\"normal\\\": 2891, \\\"lung\\\": 568, \\\"cardiomegaly\\\": 415, \\\"opacity\\\": 301, \\\"pulmonary\\\": 265, \\\"atelectasis\\\": 186, \\\"pleural\\\": 118, \\\"effusion\\\": 118, \\\"aorta\\\": 151, \\\"fractures\\\": 2, \\\"emphysema\\\": 26, \\\"implanted\\\": 39, \\\"medical\\\": 39, \\\"device\\\": 39, \\\"catheters\\\": 33, \\\"markings\\\": 44, \\\"calcified\\\": 17, \\\"granuloma\\\": 17, \\\"spine\\\": 7, \\\"thoracic\\\": 23, \\\"vertebrae\\\": 23, \\\"congestion\\\": 45, \\\"edema\\\": 26, \\\"airspace\\\": 50, \\\"disease\\\": 51, \\\"calcinosis\\\": 52, \\\"cicatrix\\\": 17, \\\"diaphragm\\\": 14, \\\"technical\\\": 34, \\\"quality\\\": 34, \\\"of\\\": 34, \\\"image\\\": 34, \\\"unsatisfactory\\\": 34, \\\"deformity\\\": 4, \\\"atherosclerosis\\\": 23, \\\"cardiac\\\": 8, \\\"shadow\\\": 8, \\\"surgical\\\": 4, \\\"instruments\\\": 4, \\\"scoliosis\\\": 4, \\\"costophrenic\\\": 5, \\\"angle\\\": 5, \\\"tube\\\": 3, \\\"kyphosis\\\": 2, \\\"spondylosis\\\": 1, \\\"bone\\\": 1, \\\"diseases\\\": 1, \\\"hernia\\\": 2}\", \"word_docs\": \"{\\\"<end>\\\": 7470, \\\"<start>\\\": 7470, \\\"normal\\\": 2891, \\\"lung\\\": 568, \\\"cardiomegaly\\\": 415, \\\"atelectasis\\\": 186, \\\"pulmonary\\\": 251, \\\"opacity\\\": 301, \\\"effusion\\\": 118, \\\"pleural\\\": 118, \\\"aorta\\\": 151, \\\"fractures\\\": 2, \\\"emphysema\\\": 25, \\\"device\\\": 39, \\\"implanted\\\": 39, \\\"medical\\\": 39, \\\"catheters\\\": 33, \\\"markings\\\": 44, \\\"calcified\\\": 17, \\\"granuloma\\\": 17, \\\"spine\\\": 7, \\\"vertebrae\\\": 23, \\\"thoracic\\\": 23, \\\"congestion\\\": 45, \\\"edema\\\": 26, \\\"disease\\\": 51, \\\"airspace\\\": 50, \\\"calcinosis\\\": 52, \\\"cicatrix\\\": 17, \\\"diaphragm\\\": 14, \\\"of\\\": 34, \\\"image\\\": 34, \\\"quality\\\": 34, \\\"technical\\\": 34, \\\"unsatisfactory\\\": 34, \\\"deformity\\\": 4, \\\"atherosclerosis\\\": 23, \\\"cardiac\\\": 8, \\\"shadow\\\": 8, \\\"surgical\\\": 4, \\\"instruments\\\": 4, \\\"scoliosis\\\": 4, \\\"angle\\\": 5, \\\"costophrenic\\\": 5, \\\"tube\\\": 3, \\\"kyphosis\\\": 2, \\\"spondylosis\\\": 1, \\\"bone\\\": 1, \\\"diseases\\\": 1, \\\"hernia\\\": 2}\", \"index_docs\": \"{\\\"2\\\": 7470, \\\"1\\\": 7470, \\\"3\\\": 2891, \\\"4\\\": 568, \\\"5\\\": 415, \\\"8\\\": 186, \\\"7\\\": 251, \\\"6\\\": 301, \\\"10\\\": 118, \\\"9\\\": 151, \\\"11\\\": 118, \\\"12\\\": 52, \\\"13\\\": 51, \\\"16\\\": 44, \\\"14\\\": 50, \\\"15\\\": 45, \\\"17\\\": 39, \\\"18\\\": 39, \\\"19\\\": 39, \\\"20\\\": 34, \\\"21\\\": 34, \\\"23\\\": 34, \\\"22\\\": 34, \\\"24\\\": 34, \\\"25\\\": 33, \\\"27\\\": 26, \\\"26\\\": 25, \\\"28\\\": 23, \\\"29\\\": 23, \\\"30\\\": 23, \\\"33\\\": 17, \\\"34\\\": 14, \\\"32\\\": 17, \\\"31\\\": 17, \\\"35\\\": 8, \\\"36\\\": 8, \\\"37\\\": 7, \\\"38\\\": 5, \\\"39\\\": 5, \\\"40\\\": 4, \\\"41\\\": 4, \\\"42\\\": 4, \\\"44\\\": 3, \\\"43\\\": 4, \\\"45\\\": 2, \\\"46\\\": 2, \\\"47\\\": 2, \\\"48\\\": 1, \\\"49\\\": 1, \\\"50\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<start>\\\", \\\"2\\\": \\\"<end>\\\", \\\"3\\\": \\\"normal\\\", \\\"4\\\": \\\"lung\\\", \\\"5\\\": \\\"cardiomegaly\\\", \\\"6\\\": \\\"opacity\\\", \\\"7\\\": \\\"pulmonary\\\", \\\"8\\\": \\\"atelectasis\\\", \\\"9\\\": \\\"aorta\\\", \\\"10\\\": \\\"pleural\\\", \\\"11\\\": \\\"effusion\\\", \\\"12\\\": \\\"calcinosis\\\", \\\"13\\\": \\\"disease\\\", \\\"14\\\": \\\"airspace\\\", \\\"15\\\": \\\"congestion\\\", \\\"16\\\": \\\"markings\\\", \\\"17\\\": \\\"implanted\\\", \\\"18\\\": \\\"medical\\\", \\\"19\\\": \\\"device\\\", \\\"20\\\": \\\"technical\\\", \\\"21\\\": \\\"quality\\\", \\\"22\\\": \\\"of\\\", \\\"23\\\": \\\"image\\\", \\\"24\\\": \\\"unsatisfactory\\\", \\\"25\\\": \\\"catheters\\\", \\\"26\\\": \\\"emphysema\\\", \\\"27\\\": \\\"edema\\\", \\\"28\\\": \\\"thoracic\\\", \\\"29\\\": \\\"vertebrae\\\", \\\"30\\\": \\\"atherosclerosis\\\", \\\"31\\\": \\\"calcified\\\", \\\"32\\\": \\\"granuloma\\\", \\\"33\\\": \\\"cicatrix\\\", \\\"34\\\": \\\"diaphragm\\\", \\\"35\\\": \\\"cardiac\\\", \\\"36\\\": \\\"shadow\\\", \\\"37\\\": \\\"spine\\\", \\\"38\\\": \\\"costophrenic\\\", \\\"39\\\": \\\"angle\\\", \\\"40\\\": \\\"deformity\\\", \\\"41\\\": \\\"surgical\\\", \\\"42\\\": \\\"instruments\\\", \\\"43\\\": \\\"scoliosis\\\", \\\"44\\\": \\\"tube\\\", \\\"45\\\": \\\"fractures\\\", \\\"46\\\": \\\"kyphosis\\\", \\\"47\\\": \\\"hernia\\\", \\\"48\\\": \\\"spondylosis\\\", \\\"49\\\": \\\"bone\\\", \\\"50\\\": \\\"diseases\\\"}\", \"word_index\": \"{\\\"<start>\\\": 1, \\\"<end>\\\": 2, \\\"normal\\\": 3, \\\"lung\\\": 4, \\\"cardiomegaly\\\": 5, \\\"opacity\\\": 6, \\\"pulmonary\\\": 7, \\\"atelectasis\\\": 8, \\\"aorta\\\": 9, \\\"pleural\\\": 10, \\\"effusion\\\": 11, \\\"calcinosis\\\": 12, \\\"disease\\\": 13, \\\"airspace\\\": 14, \\\"congestion\\\": 15, \\\"markings\\\": 16, \\\"implanted\\\": 17, \\\"medical\\\": 18, \\\"device\\\": 19, \\\"technical\\\": 20, \\\"quality\\\": 21, \\\"of\\\": 22, \\\"image\\\": 23, \\\"unsatisfactory\\\": 24, \\\"catheters\\\": 25, \\\"emphysema\\\": 26, \\\"edema\\\": 27, \\\"thoracic\\\": 28, \\\"vertebrae\\\": 29, \\\"atherosclerosis\\\": 30, \\\"calcified\\\": 31, \\\"granuloma\\\": 32, \\\"cicatrix\\\": 33, \\\"diaphragm\\\": 34, \\\"cardiac\\\": 35, \\\"shadow\\\": 36, \\\"spine\\\": 37, \\\"costophrenic\\\": 38, \\\"angle\\\": 39, \\\"deformity\\\": 40, \\\"surgical\\\": 41, \\\"instruments\\\": 42, \\\"scoliosis\\\": 43, \\\"tube\\\": 44, \\\"fractures\\\": 45, \\\"kyphosis\\\": 46, \\\"hernia\\\": 47, \\\"spondylosis\\\": 48, \\\"bone\\\": 49, \\\"diseases\\\": 50}\"}}"