"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 6720, \"word_counts\": \"{\\\"<start>\\\": 6720, \\\"cardiomegaly\\\": 400, \\\"<end>\\\": 6720, \\\"normal\\\": 2556, \\\"lung\\\": 498, \\\"opacity\\\": 293, \\\"pulmonary_atelectasis\\\": 172, \\\"pleural_effusion\\\": 119, \\\"catheters\\\": 33, \\\"airspace_disease\\\": 53, \\\"calcinosis\\\": 48, \\\"pulmonary_congestion\\\": 43, \\\"pulmonary_edema\\\": 25, \\\"aorta\\\": 138, \\\"thoracic_vertebrae\\\": 19, \\\"calcified_granuloma\\\": 12, \\\"technical_quality_of_image_unsatisfactory_\\\": 28, \\\"atherosclerosis\\\": 18, \\\"markings\\\": 31, \\\"diaphragm\\\": 12, \\\"emphysema\\\": 17, \\\"costophrenic_angle\\\": 8, \\\"implanted_medical_device\\\": 36, \\\"pulmonary_emphysema\\\": 9, \\\"fractures\\\": 1, \\\"scoliosis\\\": 4, \\\"cicatrix\\\": 14, \\\"spondylosis\\\": 2, \\\"bone_diseases\\\": 1, \\\"cardiac_shadow\\\": 8, \\\"hernia\\\": 2, \\\"osteophyte\\\": 2, \\\"deformity\\\": 3, \\\"pulmonary_disease\\\": 3, \\\"tube\\\": 2, \\\"spine\\\": 8, \\\"surgical_instruments\\\": 2, \\\"kyphosis\\\": 1}\", \"word_docs\": \"{\\\"cardiomegaly\\\": 400, \\\"<start>\\\": 6720, \\\"<end>\\\": 6720, \\\"normal\\\": 2556, \\\"lung\\\": 498, \\\"catheters\\\": 33, \\\"pulmonary_atelectasis\\\": 172, \\\"opacity\\\": 293, \\\"pleural_effusion\\\": 119, \\\"airspace_disease\\\": 53, \\\"calcinosis\\\": 48, \\\"pulmonary_congestion\\\": 43, \\\"pulmonary_edema\\\": 25, \\\"aorta\\\": 138, \\\"thoracic_vertebrae\\\": 19, \\\"calcified_granuloma\\\": 12, \\\"technical_quality_of_image_unsatisfactory_\\\": 28, \\\"atherosclerosis\\\": 18, \\\"markings\\\": 31, \\\"diaphragm\\\": 12, \\\"emphysema\\\": 17, \\\"costophrenic_angle\\\": 8, \\\"implanted_medical_device\\\": 36, \\\"pulmonary_emphysema\\\": 9, \\\"fractures\\\": 1, \\\"scoliosis\\\": 4, \\\"cicatrix\\\": 14, \\\"spondylosis\\\": 2, \\\"bone_diseases\\\": 1, \\\"cardiac_shadow\\\": 8, \\\"hernia\\\": 2, \\\"osteophyte\\\": 2, \\\"deformity\\\": 3, \\\"pulmonary_disease\\\": 3, \\\"tube\\\": 2, \\\"spine\\\": 8, \\\"surgical_instruments\\\": 2, \\\"kyphosis\\\": 1}\", \"index_docs\": \"{\\\"4\\\": 498, \\\"1\\\": 6720, \\\"2\\\": 6720, \\\"3\\\": 2556, \\\"5\\\": 400, \\\"9\\\": 119, \\\"7\\\": 172, \\\"6\\\": 293, \\\"8\\\": 138, \\\"10\\\": 53, \\\"11\\\": 48, \\\"12\\\": 43, \\\"13\\\": 36, \\\"14\\\": 33, \\\"15\\\": 31, \\\"16\\\": 28, \\\"17\\\": 25, \\\"18\\\": 19, \\\"19\\\": 18, \\\"20\\\": 17, \\\"21\\\": 14, \\\"22\\\": 12, \\\"23\\\": 12, \\\"24\\\": 9, \\\"25\\\": 8, \\\"26\\\": 8, \\\"27\\\": 8, \\\"28\\\": 4, \\\"29\\\": 3, \\\"30\\\": 3, \\\"31\\\": 2, \\\"32\\\": 2, \\\"33\\\": 2, \\\"34\\\": 2, \\\"35\\\": 2, \\\"36\\\": 1, \\\"37\\\": 1, \\\"38\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<start>\\\", \\\"2\\\": \\\"<end>\\\", \\\"3\\\": \\\"normal\\\", \\\"4\\\": \\\"lung\\\", \\\"5\\\": \\\"cardiomegaly\\\", \\\"6\\\": \\\"opacity\\\", \\\"7\\\": \\\"pulmonary_atelectasis\\\", \\\"8\\\": \\\"aorta\\\", \\\"9\\\": \\\"pleural_effusion\\\", \\\"10\\\": \\\"airspace_disease\\\", \\\"11\\\": \\\"calcinosis\\\", \\\"12\\\": \\\"pulmonary_congestion\\\", \\\"13\\\": \\\"implanted_medical_device\\\", \\\"14\\\": \\\"catheters\\\", \\\"15\\\": \\\"markings\\\", \\\"16\\\": \\\"technical_quality_of_image_unsatisfactory_\\\", \\\"17\\\": \\\"pulmonary_edema\\\", \\\"18\\\": \\\"thoracic_vertebrae\\\", \\\"19\\\": \\\"atherosclerosis\\\", \\\"20\\\": \\\"emphysema\\\", \\\"21\\\": \\\"cicatrix\\\", \\\"22\\\": \\\"calcified_granuloma\\\", \\\"23\\\": \\\"diaphragm\\\", \\\"24\\\": \\\"pulmonary_emphysema\\\", \\\"25\\\": \\\"costophrenic_angle\\\", \\\"26\\\": \\\"cardiac_shadow\\\", \\\"27\\\": \\\"spine\\\", \\\"28\\\": \\\"scoliosis\\\", \\\"29\\\": \\\"deformity\\\", \\\"30\\\": \\\"pulmonary_disease\\\", \\\"31\\\": \\\"spondylosis\\\", \\\"32\\\": \\\"hernia\\\", \\\"33\\\": \\\"osteophyte\\\", \\\"34\\\": \\\"tube\\\", \\\"35\\\": \\\"surgical_instruments\\\", \\\"36\\\": \\\"fractures\\\", \\\"37\\\": \\\"bone_diseases\\\", \\\"38\\\": \\\"kyphosis\\\"}\", \"word_index\": \"{\\\"<start>\\\": 1, \\\"<end>\\\": 2, \\\"normal\\\": 3, \\\"lung\\\": 4, \\\"cardiomegaly\\\": 5, \\\"opacity\\\": 6, \\\"pulmonary_atelectasis\\\": 7, \\\"aorta\\\": 8, \\\"pleural_effusion\\\": 9, \\\"airspace_disease\\\": 10, \\\"calcinosis\\\": 11, \\\"pulmonary_congestion\\\": 12, \\\"implanted_medical_device\\\": 13, \\\"catheters\\\": 14, \\\"markings\\\": 15, \\\"technical_quality_of_image_unsatisfactory_\\\": 16, \\\"pulmonary_edema\\\": 17, \\\"thoracic_vertebrae\\\": 18, \\\"atherosclerosis\\\": 19, \\\"emphysema\\\": 20, \\\"cicatrix\\\": 21, \\\"calcified_granuloma\\\": 22, \\\"diaphragm\\\": 23, \\\"pulmonary_emphysema\\\": 24, \\\"costophrenic_angle\\\": 25, \\\"cardiac_shadow\\\": 26, \\\"spine\\\": 27, \\\"scoliosis\\\": 28, \\\"deformity\\\": 29, \\\"pulmonary_disease\\\": 30, \\\"spondylosis\\\": 31, \\\"hernia\\\": 32, \\\"osteophyte\\\": 33, \\\"tube\\\": 34, \\\"surgical_instruments\\\": 35, \\\"fractures\\\": 36, \\\"bone_diseases\\\": 37, \\\"kyphosis\\\": 38}\"}}"